{
  "page1": {
    "left": [
      "O Sr. e a Sra. Dursley, da rua dos Alfeneiros, no 4, se orgulhavam de dizer que eram perfeitamente normais, muito bem, obrigado. Eram as últimas pessoas no mundo que se esperaria que se metessem em alguma coisa estranha ou misteriosa, porque simplesmente não compactuavam com esse tipo de bobagem.",
      "O Sr. Dursley era diretor de uma firma chamada Grunnings, que fazia perfurações. Era um homem alto e corpulento quase sem pescoço, embora tivesse enormes bigodes. A Sra. Dursley era magra e loura e tinha um pescoço quase duas vezes mais comprido que o normal, o que era muito útil porque ela passava grande parte do tempo espichando-o por cima da cerca do jardim para espiar os vizinhos. Os Dursley tinham um filhinho chamado Dudley, o Duda, e em sua opinião não havia garoto melhor em nenhum lugar do mundo.",
      "Os Dursley tinham tudo que queriam, mas tinham também um segredo, e seu maior receio era que alguém o descobrisse. Achavam que não iriam aguentar se alguém descobrisse a existência dos Potter. A Sra. Potter era irmã da Sra. Dursley, mas não se viam havia muitos anos; na realidade a Sra. Dursley fingia que não tinha irmã, porque esta e o marido imprestável eram o que havia de menos parecido possível com os Dursley."
    ],
    "right": [
      "Eles estremeciam só de pensar o que os vizinhos iriam dizer se os Potter aparecessem na rua. Os Dursley sabiam que os Potter tinham um filhinho, também, mas nunca o tinham visto. O garoto era mais uma razão para manter os Potter a distância; eles não queriam que Duda se misturasse com uma criança daquelas.",
      "Quando o Sr. e a Sra. Dursley acordaram na terça-feira monótona e cinzenta em que a nossa história começa, não havia nada no céu nublado lá fora sugerindo as coisas estranhas e misteriosas que não tardariam a acontecer por todo o país. O Sr. Dursley cantarolava ao escolher a gravata mais sem graça do mundo para ir trabalhar e a Sra. Dursley fofocava alegremente enquanto lutava para encaixar um Duda aos berros na cadeirinha alta.",
      "Nenhum deles reparou em uma coruja parda que passou, batendo as asas, pela janela.",
      "Às oito e meia, o Sr. Dursley apanhou a pasta, deu um beijinho no rosto da Sra. Dursley e tentou dar um beijo de despedida em Duda mas não conseguiu, porque na hora Duda estava tendo um acesso de raiva e atirava o cereal nas paredes."
    ]
  },
  "page2": {
    "left": [
      " – Pestinha – disse rindo contrafeito o Sr. Dursley ao sair de casa. Entrou no carro e deu marcha à ré para sair do estacionamento do número quatro.",
      "Foi na esquina da rua que ele notou o primeiro indício de que algo estranho ocorria – um gato lia um mapa. Por um instante o Sr. Dursley não percebeu o que vira – em seguida virou rapidamente a cabeça para dar uma segunda olhada. Havia um gato de listras amarelas sentado na esquina da rua dos Alfeneiros, mas não havia nenhum mapa à vista. Em que estaria pensando naquela hora? Devia ter sido um efeito da luz. Ele piscou e arregalou os olhos para o gato. O gato o encarou. Enquanto virava a esquina e subia a rua, espiou o gato pelo espelho retrovisor. Ele agora estava lendo a placa que dizia rua dos Alfeneiros – não, estava olhandoa placa: gatos não podiam ler mapas nem placas. O Sr. Dursley sacudiu a cabeça e tirou o gato do pensamento. Durante o caminho para a cidade ele não pensou em mais nada exceto no        grande pedido de brocas que tinha esperanças de receber naquele dia",
      "Mas ao sair da cidade, as brocas foram varridas de sua cabeça por outra coisa. Ao parar no costumeiro engarrafamento matinal, não pôde deixar de notar que havia uma quantidade de gente estranhamente vestida andando pelas ruas. Gente com capas largas. O Sr. Dursley não              tolerava gente que andava com"
    ],
    "right": [
      "roupas ridículas – os trapos que se viam nos jovens! Imaginou que aquilo fosse uma nova moda idiota. Tamborilou os dedos no volante e seu olhar recaiu em um grupinho de excêntricos parados bem perto dele. Cochichavam excitados. O Sr. Dursley se irritou ao ver que alguns deles nem eram jovens; ora, aquele homem devia ser mais velho do que ele, e usava uma capa verde-esmeralda! Que petulância! Mas então ocorreu ao Sr. Dursley que se tratava provavelmente de alguma promoção boba – essas pessoas estavam obviamente arrecadando alguma coisa... é, devia ser isto! O tráfego avançou e alguns minutos depois o Sr. Dursley chegou ao estacionamento da Grunnings, o pensamento de volta às brocas.",
      "O Sr. Dursley sempre sentava de costas para a janela em seu escritório no nono andar. Se não o fizesse, talvez tivesse achado mais difícil se concentrar em brocas aquela manhã. Ele não viu as corujas que voavam velozes em plena luz do dia, embora as pessoas na rua as vissem; elas apontavam e se espantavam enquanto coruja atrás de coruja passava no alto. A maioria jamais vira uma coruja mesmo à noite. O Sr. Dursley, porém, teve uma manhã perfeitamente normal sem corujas. Gritou com cinco pessoas diferentes. Deu vários telefonemas importantes e gritou mais um pouco. Estava de excelente humor"
    ]
  },
  "page3": {
    "left": [
      "até a hora do almoço, quando pensou em esticar as pernas e atravessar a rua para comprar um pãozinho doce na padaria defronte.",
      "Esquecera completamente as pessoas de capas até passar por um grupo delas próximo à padaria. Olhou-as com raiva ao passar. Não sabia o porquê, mas elas o deixavam nervoso. Essas cochichavam agitadas, também, mas ele não viu nenhuma latinha de coleta. Foi ao passar por elas, na volta, levando uma grande rosca açucarada em um saco, que entreouviu algumas palavras do que diziam.",
      "– ... Os Potter, é verdade, foi o que ouvi...",
      "– ... é, o filho deles, Harry...",
      "O Sr. Dursley parou de repente. O medo invadiu-o. Virou a cabeça para olhar as pessoas que cochichavam como se quisesse dizer alguma coisa, mas pensou melhor.",
      "Atravessou a rua depressa, correu para o escritório, disse rispidamente à secretária que não o incomodasse, agarrou o telefone e quase terminara de discar o número de casa quando mudou de ideia. Pôs o fone no gancho e alisou os bigodes, pensando... não, estava agindo como um idiota. Potter não era um nome tão fora do comum assim. Tinha certeza de que havia muita"
              
    ],
    "right": [
      "gente chamada Potter com um filho chamado Harry. Pensando bem, nem sequer tinha certeza de que o sobrinho tivesse o nome de Harry. Jamais vira o menino. Talvez fosse Ernesto. Ou Eduardo. Não tinha sentido preocupar a Sra. Dursley, ela sempre ficava tão perturbada à simples menção da irmã. Não a culpava – se ele tivesse uma irmã como aquela... mas, mesmo assim, aquelas pessoas de capas...",
      "Achou bem mais difícil se concentrar nas brocas aquela tarde e, quando deixou o edifício às cinco horas, continuava tão preocupado que deu um encontrão em alguém parado ali à porta.",
      "– Desculpe – murmurou, quando o velhinho cambaleou e quase caiu. Levou alguns segundosaté o Sr. Dursley perceber que o homem estava usando uma capa roxa. Não parecia nada aborrecido por ter sido quase jogado ao chão. Ao contrário, seu rosto se abriu em um largo sorriso e ele disse numa voz esganiçada que fez os passantes olharem:",
      "– Não precisa pedir desculpas, caro senhor, porque nada poderia me aborrecer hoje!",
      "Alegre-se, porque Você-Sabe-Quem finalmente foi-se embora! Até trouxas como o senhor deviam estar comemorando um dia tão feliz!"
    ]
  },
  "page4": {
    "left": [
      "E o velho abraçou o Sr. Dursley pela cintura e se afastou.",
      "O Sr. Dursley ficou pregado no chão. Fora abraçado por um completo estranho. E também achava que fora chamado de trouxa, o que quer que isso quisesse dizer. Estava abalado. Correu para o carro e partiu para casa, esperando que estivesse imaginando coisas, o que nunca esperara que fizesse, porque não aprovava a imaginação.",
      "Quando entrou no estacionamento do número quatro, a primeira coisa que viu – e isso não melhorou o seu estado de espírito – foi o gato listrado que notara aquela manhã. Agora ele estava sentado no muro do jardim. Tinha certeza de que era o mesmo; as marcas em volta dos olhos eram as mesmas.",
      "– Chispa! – disse o Sr. Dursley em voz alta.",
      "O gato não se mexeu. Apenas lançou-lhe um olhar severo. Será que isto era um comportamento normal para um gato?, pensou o Sr. Dursley. Continuava decidido a não comentar nada com a esposa.",
      "A Sra. Dursley tivera um dia normal e agradável. Contou-lhe durante o jantar os problemas da senhora do lado com a filha e ainda que Duda aprendera uma palavra nova (“Nunca”). O Sr. Dursley tentou agir normalmente. Depois que Duda foi se deitar, ele chegou à sala em              tempo de ouvir o último noticiário"
    ],
    "right": [
      "noturno.",
      "“E, por último, os observadores de pássaros em toda parte registraram que as corujas do país se comportaram de forma muito estranha hoje. Embora elas normalmente cacem à noite e raramente apareçam à luz do dia, centenas desses pássaros foram vistos hoje voando em todas as direções desde o alvorecer. Os especialistas não sabem explicar por que as corujas de repente mudaram o seu padrão de sono.” O locutor se permitiu um sorriso. “Muito misterioso. E agora, com Jorge Mendes, o nosso boletim meteorológico. Vai haver mais tempestades de corujas hoje à noite, Jorge?”",
      "“Bom, Eduardo”, disse o meteorologista, “não sei lhe dizer, mas não foram só as corujas que se comportaram de modo estranho hoje. Ouvintes de todo o país têm telefonado para reclamar que em vez do aguaceiro que prometi para ontem, eles têm tido chuvas de estrelas! Talvez alguém ande festejando a noite das fogueiras uma semana mais cedo este ano! Mas posso prometer para hoje uma noite chuvosa.”",
      "O Sr. Dursley ficou paralisado na poltrona. Estrelas cadentes em todo o país? Corujas voando durante o dia? Gente misteriosa usando capas por todo lado? E um cochicho, um cochicho a respeito dos Potter..."
    ]
  },
  "page5": {
    "left": [
      "A Sra. Dursley entrou na sala trazendo duas xícaras de chá. Não adiantava. Teria que lhe dizer alguma coisa. Pigarreou nervoso.",
      "– Hum, hum, Petúnia, querida, você não tem tido notícias de sua irmã, ultimamente?",
      "Conforme esperava, a Sra. Dursley pareceu chocada e aborrecida. Afinal, normalmente fingiam que ela não tinha irmã...",
      "– Não – respondeu ela, seca. – Por quê?",
      "– Uma notícia engraçada – murmurou o Sr. Dursley. – Corujas... estrelas cadentes... e vi uma porção de gente de aparência estranha na cidade hoje...",
      "– E daí? – cortou a Sra. Dursley.",
      "– Bem, pensei... talvez... tivesse alguma ligação com... sabe... o pessoal dela.",
      "A Sra. Dursley bebericou o chá com os lábios contraídos. O Sr. Dursley ficou em dúvida se teria coragem de lhe contar que ouvira o nome “Potter”. Decidiu que não. Em vez disso, falou com a voz mais displicente que pôde:",
      "– O filho deles... teria mais ou menos a idade do Duda agora, não?",
      "– Suponho que sim – respondeu a Sra. Dursley, ainda seca.",
      "– Como é mesmo o nome dele? Ernesto, não é?",
      " – Harry. Um nome feio e vulgar, se quer saber minha opinião."
    ],
    "right": [
      "– Ah, é – disse o Sr. Dursley, sentindo um aperto horrível no coração. – É, concordo com você.",
      "Não disse mais nenhuma palavra sobre o assunto a caminho do quarto onde foram se deitar. Enquanto a Sra. Dursley estava no banheiro, o Sr. Dursley foi devagarinho até a janela e espiou o jardim da casa. O gato continuava lá. Observava o começo da rua dos Alfeneiros como se esperasse alguma coisa.",
      "Estaria imaginando coisas? Será que tudo isso teria ligação com os Potter? Se tinha... se transpirasse que eram aparentados com um casal de... bem ele achava que não aguentaria.",
      "Os Dursley se deitaram. A Sra. Dursley adormeceu logo, mas o Sr. Dursley continuou acordado, pensando no que acontecera. Seu último consolo antes de adormecer foi pensar que mesmo que os Potter estivessem envolvidos, não havia razão para se aproximarem dele e da Sra. Dursley. Os Potter sabiam muito bem o que pensavam deles e de gente de sua laia... Não via como ele e Petúnia poderiam se envolver com nada que estivesse acontecendo. O Sr. Dursley bocejou e se virou. Isso não poderia afetá-los...",
      "Como estava enganado.",
      "O Sr. Dursley talvez estivesse mergulhando em um sono inquieto, mas o gato"
    ]
  },
  "page6": {
    "left": [
      "no muro lá fora não mostrava sinais de sono. Continuava sentado imóvel como uma estátua, os olhos fixos na esquina mais distante da rua dos Alfeneiros. E nem sequer estremeceu quando uma porta de carro bateu na rua seguinte, nem mesmo quando duas corujas mergulharam do alto. Na verdade, era quase meia-noite quando o gato se mexeu."
    ],
    "right": [
      "Um homem apareceu na esquina que o gato estivera vigiando. Apareceu tão súbita e silenciosamente que se poderia pensar que tivesse saído do chão. O rabo do gato mexeu ligeiramente e seus olhos se estreitaram.",
      "Ninguém jamais vislumbrara nada parecido com este homem na rua dos Alfeneiros. Era alto, magro e muito velho, a julgar pelo prateado dos seus cabelos e de sua barba, suficientemente longos para prender no cinto. Usava vestes longas, uma capa púrpura que arrastava pelo chão e botas com saltos altos e fivelas. Seus olhos azuis eram claros, luminosos e cintilantes por trás dos óculos em meia-lua e o nariz muito comprido e torto, como se o tivesse quebrado pelo menos duas vezes. O nome dele era Alvo Dumbledore.",
      "Alvo Dumbledore não parecia ter consciência de que acabara de pisar numa rua onde tudo, desde o seu nome às suas botas era malvisto. Estava ocupado apalpando a capa, procurando alguma coisa. Mas parecia ter consciência de",
      "que estava sendo vigiado, porque ergueu a cabeça de repente para o gato, que continuava a fixá-lo da outra ponta da rua. Por algum motivo, a visão do gato pareceu diverti-lo. Deu uma risadinha e murmurou: “Eu devia ter imaginado.”",
      "Encontrou o que procurava no bolso interior da capa. Parecia um isqueiro de prata. Abriu-o, ergueu-o no ar e o acendeu. O lampião de rua mais próximo apagou-se com um estalido seco. Ele o acendeu de novo – o lampião seguinte piscou e apagou, doze vezes ele acionou o “apagueiro”, até que as únicas"
    ]
  },
  "page7": {
    "left": [
      "luzes acesas na rua toda eram dois pontinhos minúsculos ao longe – os olhos do gato que o vigiava. Se alguém espiasse pela janela agora, até a Sra. Dursley, de olhos de contas, não conseguiria ver nada que estava acontecendo na calçada. Dumbledore tornou a guardar o “apagueiro” na capa e saiu caminhando pela rua em direção ao número quatro, onde se sentou no muro ao lado do gato. Não olhou para o bicho, mas, passado algum tempo, dirigiu-se a ele.",
      " – Imaginei encontrar a senhora aqui, Profa. Minerva McGonagall.",
      "E virou-se para sorrir para o gato, mas este desaparecera. Em vez dele, viu-se sorrindo para uma mulher de aspecto severo que usava óculos de lestes quadradas exatamente do formato das marcas que o gato tinha em volta dos olhos. Ela, também, usava uma capa esmeralda. Trazia os cabelos negros",
      "presos num coque apertado. E parecia decididamente irritada.",
      "– Como soube que era eu? – perguntou.",
      "– Minha cara professora, nunca vi um gato se sentar tão duro.",
      "– O senhor estaria duro se tivesse passado o dia todo sentado em um muro de pedra – respondeu a Profa. Minerva.",
      "– O dia todo? Quando podia estar comemorando? Devo ter passado por mais de dez festas e banquetes a caminho daqui."
    ],
    "right": [
      "A professora fungou aborrecida.",
      "– Ah, sim, vi que todos estão comemorando – disse impaciente. – Era de esperar que fossem um pouco mais cautelosos, mas não, até os trouxas notaram que alguma coisa estava acontecendo. Deu no telejornal. – Ela indicou com a cabeça a sala às escuras dos Dursley. – Eu ouvi... bandos de corujas... estrelas cadentes... Ora, eles não são completamente idiotas. Não podiam deixar de notar alguma coisa. Estrelas cadentes em Kent, aposto que foi coisa do Dédalo Diggle. Ele nunca teve muito juízo.",
      "– Você não pode culpá-los – ponderou Dumbledore educadamente. – Temos tido muito pouco o que comemorar nos últimos onze anos.",
      "– Sei disso – retrucou a professora mal-humorada. – Mas não é razão",
      "para perdermos a cabeça. As pessoas estão sendo completamente descuidadas, saem às ruas em plena luz do dia, sem nem ao menos vestir roupa de trouxa, e espalham boatos.",
      "De esguelha, lançou um olhar atento a Dumbledore, como se esperasse que ele dissesse alguma coisa, mas ele continuou calado, por isso ela recomeçou:",
      "– Ia ser uma graça se, no próprio dia em que Você-Sabe-Quem parece ter finalmente ido embora, os trouxas descobrissem a nossa existência. Suponho que ele realmente tenha ido embora, não é, Dumbledore?"
    ]
  },
  "page8": {
    "left": [
      "– Parece que não há dúvida. Temos muito o que agradecer. Aceita um sorvete de limão?",
      "– Um o quê?",
      "– Um sorvete de limão. É uma espécie de doce dos trouxas de que sempre gostei muito.",
      "– Não, obrigada – disse a Profa. Minerva com frieza, como se não achasse que o momentopedia sorvetes de limão. – Mesmo que Você-Sabe-Quem tenha ido embora.",
      "– Minha cara professora, com certeza uma pessoa sensata como a senhora pode chamá-lo pelo nome. Toda essa bobagem de Você-Sabe-Quem, há onze",
      "anos venho tentando convencer as pessoas a chamá-lo pelo nome que recebeu: Voldemort. – A professora franziu o rosto, mas Dumbledore, que estava separando dois sorvetes de limão, pareceu não reparar. – Tudo fica tão confuso quando todos não param de dizer “Você-Sabe-Quem”. Nunca vi nenhuma razão para ter medo de dizer o nome de Voldemort.",
      "– Sei que não vê – disse a professora parecendo meio exasperada, meio admirada. – Mas você é diferente. Todo o mundo sabe que é o único de quem Você-Sabe... ah, está bem, de quem Voldemort tem medo.",
      "– Isto é um elogio – disse Dumbledore calmamente. – Voldemort tinha poderes que nunca tive."
    ],
    "right": [
      "– Só porque você é muito... bem... nobre para usá-los.",
      "– É uma sorte estar escuro. Nunca mais corei assim desde que Madame Pomfrey me disse que gostava dos meus abafadores de orelhas novos.",
      "A Profa. Minerva lançou um olhar severo a Dumbledore e disse:",
      "– As corujas não são nada comparadas aos boatos que correm. Sabe o que todos estão dizendo? Por que ele foi embora? Que foi que finalmente o deteve?",
      "Aparentemente a Profa. Minerva chegara ao ponto que estava ansiosa para discutir, a verdadeira razão pela qual estivera esperando o dia todo em cima de",
      "um muro frio e duro, porque nem como gato nem como mulher ela fixara antes um olhar tão penetrante em Dumbledore como agora. Era óbvio que seja o que fosse que “todos” estavam dizendo, ela não iria acreditar até que Dumbledore confirmasse ser verdade. Dumbledore, porém, estava escolhendo mais um sorvete de limão e não respondeu.",
      "– O que estão dizendo – continuou ela – é que a noite passada Voldemort apareceu em Godric’s Hollow. Foi procurar os Potter. O boato é que Lílian e Tiago Potter estão... estão... que estão... mortos.",
      "Dumbledore fez que sim com a cabeça. A Profa. Minerva perdeu o fôlego.",
      "– Lílian e Tiago... Não posso acreditar... Não quero acreditar... Ah, Alvo."
    ]
  },
  "page9": {
    "left": [
      "Dumbledore estendeu a mão e deu-lhe um tapinha no ombro.",
      "– Eu sei... eu sei... – disse deprimido.",
      "A voz da Profa. Minerva tremeu ao prosseguir:",
      "– E não é só isso. Estão dizendo que ele tentou matar o filho dos Potter, Harry. Mas... não conseguiu. Não conseguiu matar o garotinho. Ninguém sabe o porquê nem como, mas estão dizendo que na hora que não pôde matar Harry Potter, por alguma razão, o poder de Voldemort desapareceu, e é por isso que ele foi embora.",
      "Dumbledore concordou com a cabeça, sério.",
      "– É... é verdade? – gaguejou a professora. – Depois de tudo o que ele fez... todas as pessoas que matou... não conseguiu matar um garotinho? É simplesmente espantoso... de tudo que poderia detê-lo... mas, por Deus, como foi que Harry sobreviveu?",
      "– Só podemos imaginar – disse Dumbledore. – Talvez nunca cheguemos a saber.",
      "A Profa. Minerva pegou um lenço de renda e secou com delicadeza os olhos por baixo das lentes dos óculos. Dumbledore deu uma grande fungada ao mesmo tempo que tirava o relógio de ouro do bolso e o examinava. Era um relógio muito estranho. Tinha doze ponteiros masnenhum número; em vez deles, pequenos planetas giravam à volta. Mas devia fazer sentido para"
    ],
    "right": []
  },
  "page10": {
    "left": [
      "Dumbledore, porque ele o repôs no bolso e disse:",
      "– Hagrid está atrasado. A propósito, foi ele que lhe disse que eu estaria aqui, suponho.",
      "– Foi. E suponho que você não vá me dizer por que está aqui e não em outro lugar.",
      "– Vim trazer Harry para o tio e a tia. Eles são a única família que lhe resta.",
      "– Você não quer dizer, você não pode estar se referindo às pessoas que moram aqui?! – exclamou a Profa. Minerva, pulando de pé e apontando para o número quatro. – Dumbledore, você não pode. Estive observando a família o dia todo. Você não poderia encontrar duas pessoas menos parecidas conosco. E têm um filho, vi-o dando chutes na mãe até a rua, berrando porque queria balas. Harry Potter vir morar aqui!",
      "– É o melhor lugar para ele – disse Dumbledore com firmeza. – Os tios poderão lhe explicar tudo quando ele for mais velho, escrevi-lhes uma carta.",
      "– Uma carta? – repetiu a professora com a voz fraca, sentando-se novamente no muro. – Francamente, Dumbledore, você acha que pode explicar tudo isso em uma carta? Essas pessoas jamais vão entendê-lo! Ele vai ser famoso, uma lenda. Eu não me surpreenderia se o dia de hoje ficasse conhecido no futuro como o dia de Harry Potter. Vão escrever livros sobre Harry. Todas as crianças no nosso mundo vão conhecer o nome dele!"
    ],
    "right": [
      "– Exatamente – disse Dumbledore, olhando muito sério por cima dos óculos de meia-lua. – Isto seria o bastante para virar a cabeça de qualquer menino. Famoso antes mesmo de saber andar e falar! Famoso por alguma coisa que ele nem vai se lembrar! Você não vê que ele estará muito melhor se crescer longe",
      "de tudo isso até que tenha capacidade de compreender? A professora abriu a boca, mudou de ideia, engoliu em seco e então disse:",
      "– É, é, você está certo, é claro. Mas como é que o garoto vai chegar aqui, Dumbledore? – Ela olhou para a capa dele de repente como se lhe ocorresse que talvez escondesse Harry ali.",
      "– Hagrid vai trazê-lo.",
      "– Você acha que é sensato confiar a Hagrid uma tarefa importante como esta?",
      "– Eu confiaria a Hagrid minha vida – respondeu Dumbledore.",
      "– Não estou dizendo que ele não tenha o coração no lugar – concedeu a professora de má vontade –, mas você não pode fingir que ele é cuidadoso. Que tem uma tendência a... que foi isso?",
      "Um ronco discreto quebrara o silêncio da rua. Foi aumentando cada vez mais enquanto eles olhavam para cima e para baixo da rua à procura de um sinal de farol de carro; o ronco se transformou num trovão quando os dois olharam para o céu – e uma enorme motocicleta caiu do ar e parou na rua diante deles."
    ]
  },
  "page11": {
    "left": [
      "Se a motocicleta era enorme, não era nada comparada ao homem que a montava de lado. Ele era quase duas vezes mais alto do que um homem normal e pelo menos cinco vezes mais largo. Parecia simplesmente grande demais para existir e tão selvagem – emaranhados de barba e cabelos negros longos e grossos escondiam a maior parte do seu rosto, as mãos tinham o tamanho de uma lata de lixo e os pés calçados com botas de couro pareciam filhotes de golfinhos. Em seus braços imensos e musculosos ele segurava um embrulho de cobertores.",
      "– Hagrid! – exclamou Dumbledore, parecendo aliviado. – Finalmente. E onde foi que arranjou a moto?",
      "– Pedi emprestada, Prof. Dumbledore – respondeu o gigante, desmontando cuidadosamente da moto ao falar. – O jovem Sirius me emprestou. Trouxe ele, professor.– Não teve nenhum problema?",
      "– Não teve nenhum problema?",
      "– Não, senhor. A casa ficou quase destruída, mas consegui tirá-lo inteiro antes que os trouxas invadissem o lugar. Ele dormiu quando estávamos sobrevoando Bristol.",
      "Dumbledore e a Profa. Minerva curvaram-se para o embrulho de cobertores. Dentro, apenas visível, havia um menino, que dormia a sono solto. Sob uma mecha de cabelos muito negros caída sobre a testa eles viram um corte"
    ],
    "right": []
  },
  "page12": {
    "left": [
      "curioso, tinha a forma de um raio.",
      "– Foi aí que...? – sussurrou a professora.",
      "– Foi – confirmou Dumbledore. – Ficará com a cicatriz para sempre.",
      "– Será que você não poderia dar um jeito, Dumbledore?",
      "– Mesmo que pudesse, eu não o faria. As cicatrizes podem vir a ser úteis. Tenho uma acima do joelho esquerdo que é um mapa perfeito do metrô de Londres. Bem, me dê ele aqui, Hagrid, é melhor acabarmos logo com isso.",
      "Dumbledore recebeu Harry nos braços e virou-se para a casa dos Dursley.",
      "– Será que eu podia... podia me despedir dele, professor? – perguntou Hagrid. Ele curvou a enorme cabeça descabelada para Harry e lhe deu o que deve ter sido um beijo muito áspero e peludo. Depois, sem aviso, Hagrid soltou um uivo como o de um cachorro ferido.",
      "– Psiu! – sibilou a Profa. Minerva. – Você vai acordar os trouxas!",
      "– Des-des-desculpe – soluçou Hagrid, puxando um enorme lenço sujo e escondendo a cara nele. – Mas nã-nã-não consigo suportar, Lílian e Tiago",
      "mortos, e o coitadinho do Harry ter de viver com os trouxas...",
      "– É, é, é muito triste, mas controle-se, Hagrid, ou vão nos descobrir – sussurrou a professora, dando uma palmadinha desajeitada no braço de Hagrid enquanto Dumbledore saltava a mureta de pedra e se dirigia à porta da frente. Depositou Harry devagarinho no batente, tirou uma carta da capa,"
    ],
    "right": [
      "meteu-a entre os cobertores do menino e, em seguida, voltou para a companhia dos dois. Durante um minuto inteiro os três ficaram parados olhando para o embrulhinho; os ombros de Hagrid sacudiram, os olhos da Profa. Minerva piscaram loucamente e a luz cintilante que sempre brilhava nos olhos de Dumbledore parecia ter-se extinguido.",
      "– Bem – disse Dumbledore finalmente –, acabou-se. Não temos mais nada a fazer aqui. Já podemos nos reunir aos outros para comemorar.",
      "– É – disse Hagrid com a voz muito abafada. – Vou devolver a moto de Sirius. Boa-noite, Profa. Minerva, Professor Dumbledore...",
      "Enxugando os olhos na manga da jaqueta, Hagrid montou na moto e acionou o motor com um pontapé; com um rugido ela levantou voo e desapareceu na noite.",
      "– Nos veremos em breve, espero, Profa. Minerva – falou Dumbledore, com um",
      "aceno da cabeça. A Profa. Minerva assoou o nariz em resposta.",
      "Dumbledore se virou e desceu a rua. Na esquina parou e puxou o “apagueiro”. Deu um clique e doze esferas de luz voltaram aos lampiões de modo que a rua dos Alfeneiros de repente iluminou-se com uma claridade laranja e ele divisou o gato listrado se esquivando pela outra ponta da rua. Mal dava para enxergar o embrulhinho de cobertores no batente do número quatro."
    ]
  },
  "page13": {
    "left": [
      "– Boa sorte, Harry – murmurou ele. Girou nos calcanhares e, com um movimento da capa, desapareceu.",
      "Uma brisa arrepiou as cercas bem cuidadas da rua dos Alfeneiros, silenciosas e quietas sob o negror do céu, o último lugar do mundo em que alguém esperaria que acontecessem coisas espantosas. Harry Potter virou-se dentro dos cobertores sem acordar. Sua mãozinha agarrou a carta ao lado, mas ele continuou a dormir, sem saber que era especial, sem saber que era famoso, sem saber que iria acordar dentro de poucas horas com o grito da Sra. Dursley ao abrir a porta da frente para pôr as garrafas de leite do lado de fora, nem que passaria as próximas semanas levando cutucadas e beliscões do primo Duda... ele não podia saber que, neste mesmo instante, havia pessoas se reunindo em segredo em todo o país que erguiam os copos e diziam com vozes abafadas:",
      "– A Harry Potter: o menino que sobreviveu!"
    ],
    "right": []
  },
  "page14": {
    "left": [
      "Quase dez anos haviam se passado desde o dia em que os Dursley acordaram e encontraram o sobrinho no batente da porta, mas a rua dos Alfeneiros não mudara praticamente nada. O sol nascia para os mesmos jardins cuidados e iluminava o número quatro de bronze à porta de entrada dos Dursley; e penetrava sorrateiro a sala de estar, que continuava quase igual ao que fora na noite em que o Sr. Dursley ouvira a funesta notícia sobre as corujas. Somente as fotografias sobre o console da lareira mostravam o tempo que já passara. Dez anos antes havia uma porção de fotografias de uma coisa que parecia uma grande bola de brincar na praia, usando diferentes chapéus coloridos – mas Duda Dursley não era mais bebê; e agora as fotografias mostravam um menino grande e louro na primeira bicicleta, no carrossel de uma feira, brincando com o computador do pai, recebendo um beijo e um abraço da mãe. A sala não continha nenhuma indicação de que havia outro menino na casa.",
      "No entanto Harry Potter continuava lá, no momento adormecido, mas não por muito tempo. Sua tia Petúnia acordara e foi sua voz aguda que produziu o primeiro ruído do dia.",
      " – Acorde! Levante-se! Agora!",
      "Harry acordou assustado. A tia bateu à porta outra vez."
    ],
    "right": []
  },
  "page15": {
    "left": [
      "– Acorde! – gritou. Harry ouviu-a caminhar em direção à cozinha e em seguida uma frigideira bater no fogão. Virou-se de costas e tentou se lembrar do sonho em que estava. Era um sonho gostoso. Havia uma motocicleta. Tinha a estranha sensação que já vira esse sonho antes.",
      "A tia voltara à porta.",
      "– Você já se levantou? – perguntou.",
      "– Quase – respondeu Harry.",
      "– Bem, ande depressa, quero que você tome conta do bacon. E não se atreva a deixá-lo queimar. Quero tudo perfeito no aniversário de Duda.",
      "Harry gemeu.",
      "– Que foi que você disse? – perguntou a tia com rispidez.",
      "– Nada, nada...",
      "O aniversário de Duda – como podia ter esquecido? Harry levantou-se devagar e começou a procurar as meias. Encontrou-as debaixo da cama e depois de retirar uma aranha de um pé, calçou-as. Harry estava acostumado com aranhas, porque o armário sob a escada vivia cheio delas e era ali que ele dormia.",
      "Já vestido saiu para o corredor que levava à cozinha. A mesa quase desaparecera tantos eram os presentes de aniversário de Duda. Pelo que via,"
    ],
    "right": [
      "Duda ganhara o novo computador que queria, para não falar na segunda televisão e na bicicleta de corrida. Para o quê, exatamente, Duda queria uma bicicleta de corrida era um mistério para Harry, porque Duda era muito gordo e detestava fazer exercícios – a não ser, é claro, que envolvessem bater em alguém. O saco de pancadas preferido de Duda era Harry, mas nem sempre Duda conseguia pegá-lo.Harry não parecia, mas era muito rápido.",
      "Talvez fosse porque vivia num armário escuro, mas Harry sempre fora pequeno e muito magro para a idade. Parecia ainda menor e mais magro do que realmente era porque só lhe davam para vestir as roupas velhas de Duda e Duda era quatro vezes maior do que ele. Harry tinha um rosto magro, joelhos ossudos, cabelos negros e olhos muito verdes. Usava óculos redondos, remendados com fita adesiva, por causa das muitas vezes que Duda o socara no nariz. A única coisa que Harry gostava em sua aparência era uma cicatriz fininha na testa que tinha a forma de um raio. Existia desde que se entendia por gente e a primeira pergunta que se lembrava de ter feito à tia Petúnia era como a arranjara.",
      "– No desastre de carro em que seus pais morreram – respondera ela. – E não faça perguntas."
    ]
  },
  "page16": {
    "left": [
      "Não faça perguntas – esta era a primeira regra para levar uma vida tranquila com os Dursley.",
      "Tio Válter entrou na cozinha quando Harry estava virando o bacon.",
      "– Penteie o cabelo! – mandou, à guisa de bom-dia.",
      "Mais ou menos uma vez por semana, tio Válter espiava por cima do jornal e gritava que Harry precisava cortar os cabelos. Harry deve ter feito mais cortes que o resto dos meninos de sua classe somados, mas não fazia diferença, seus cabelos simplesmente cresciam daquele jeito – para todo lado.",
      "Harry estava fritando os ovos na altura em que Duda chegou à cozinha com a mãe. Duda se parecia muito com o tio Válter. Tinha um rosto grande e rosado, pescoço curto, olhos azuis pequenos e aguados e cabelos louros muito espessos e assentados na cabeça enorme e densa. Tia Petúnia dizia com frequência que Duda parecia um anjinho – Harry dizia com frequência que Duda parecia um porco de peruca.",
      "Harry pôs os pratos de ovos com bacon na mesa, o que foi difícil porque não havia muito espaço. Entrementes, Duda contava os presentes. Ficou desapontado.",
      "– Trinta e seis – disse, erguendo os olhos para o pai e a mãe. – Dois a menos do"
    ],
    "right": [
      "que no ano passado.",
      "– Querido, você não contou o presente de tia Guida, está aqui debaixo deste grandão do papai e da mamãe, está vendo?",
      "– Está bem, então são trinta e sete – respondeu Duda ficando vermelho. Harry, percebendo que Duda estava preparando um enorme acesso de raiva, começou a engolir seu bacon o mais depressa possível, caso o primo virasse a mesa.",
      "Tia Petúnia obviamente também sentiu o perigo, porque na mesma hora disse:",
      "– E vamos comprar mais dois presentes para você quando sairmos hoje. Que tal, fofinho? Mais dois presentes. Está bem assim?",
      "Duda pensou um instante. Pareceu um esforço enorme. Finalmente respondeu hesitante:",
      "– Então vou ficar com trinta... trinta...",
      "– Trinta e nove, anjinho – disse tia Petúnia.",
      "– Ah. – Duda largou-se na cadeira e agarrou o pacote mais próximo. – Então, está bem. Tio Válter deu uma risadinha.",
      "– O baixinho quer tudo a que tem direito, igualzinho ao pai. É isso aí, garoto! – E arrepiou os cabelos de Duda com os dedos.",
      "Naquele instante o telefone tocou e tia Petúnia foi atendê-lo, enquanto Harry e"
    ]
  },
  "page17": {
    "left": [
      "tio Válter assistiam a Duda desembrulhar a bicicleta de corrida, a câmara de filmar, um aeromodelo com controle remoto, dezesseis jogos de computador e um gravador de vídeos. Estava rasgando a embalagem de um relógio de ouro quando tia Petúnia voltou do telefone parecendo ao mesmo tempo zangada e preocupada.",
      "– Más notícias, Válter. A Sra. Figg fraturou a perna. Não pode ficar com ele. – E indicou Harry com a cabeça.",
      "Duda boquiabriu-se de horror, mas o coração de Harry deu um salto. Todo ano, no aniversário de Duda, os pais dele o levavam para passar o dia com um amiguinho em parques de aventuras, lanchonetes ou no cinema. Todo ano deixavam Harry com a Sra. Figg, uma velha maluca que morava ali perto. Harry detestava o lugar. A casa inteira cheirava a repolho e a Sra. Figg lhe mostrava fotografias de todos os gatos que já tivera.",
      "– E agora? – perguntou tia Petúnia, olhando furiosa para Harry como se ele tivesse planejado tudo. Harry sabia que devia sentir pena da Sra. Figg que quebrara a perna, mas não era fácil quando lembrava que ia passar um ano sem ter que olhar para o Tobias, o Néris, Seu Patinhas e o Pompom outra vez.",
      "– Poderíamos ligar para a Guida – sugeriu tio Válter."
    ],
    "right": [
      "– Não diga bobagem, Válter, ela detesta o menino.",
      "Com frequência, os Dursley falavam de Harry assim, como se ele não estivesse presente – ou melhor, como se ele fosse alguma coisa muito desprezível que não conseguisse entendê-los, como uma lesma.",
      " – E aquela sua amiga, como é mesmo o nome dela, Ivone?",
      "– Está passando férias em Majorca – respondeu Petúnia, com rispidez.",
      "– Vocês podiam me deixar aqui – arriscou Harry esperançoso (ele poderia assistir ao que quisesse na televisão para variar e, quem sabe, até dar uma voltinha no computador de Duda). Tia Petúnia parecia que tinha engolido um limão.",
      "– E quando voltarmos, encontrar a casa destruída? – rosnou.",
      "– Não vou explodir a casa – prometeu Harry, mas os tios não estavam mais escutando.",
      "– Talvez pudéssemos levá-lo ao zoológico – disse tia Petúnia lentamente – e deixá-lo no carro...",
      "– O carro é novo. Não vou deixá-lo sentado no carro sozinho...",
      "Duda começou a chorar alto. Na realidade não estava chorando, fazia anos que não chorava de verdade, mas sabia que se fizesse cara de choro e gritasse a"
    ]
  },
  "page18": {
    "left": [
      "mãe lhe daria o que quisesse.",
      " – Dudinha, querido, não chore, mamãe não vai deixar ele estragar o seu dia! – exclamou, abraçando-o.",
      "– Não... quero... que... ele... vá! – Duda berrou entre grandes soluços fingidos. – Ele sempre estraga tudo! – E lançou um riso maldoso por entre os braços da mãe.",
      "Naquele instante a campainha tocou.",
      "– Ah, meu Deus, são eles chegando! – disse tia Petúnia nervosa, e um minuto depois, o melhor amigo de Duda, Pedro Polkiss, entrou acompanhado da mãe. Pedro era um menino magricela, com cara de rato. Em geral era quem segurava para trás os braços dos garotos enquanto Duda batia neles. Na mesma hora Duda parou de fingir que estava chorando.",
      "Meia hora depois, Harry, que não conseguia acreditar em sua sorte, estava sentado no banco traseiro do carro dos Dursley, com Pedro e Duda, a caminho do jardim zoológico, pela primeira vez na vida. O tio e a tia não tinham conseguido pensar no que fazer com ele, mas antes de saírem, tio Válter puxara Harry para o lado.",
      "– Estou-lhe avisando – disse, aproximando a cara grande e vermelha de Harry."
    ],
    "right": [
      "– Estou-lhe avisando, moleque, a primeira gracinha que fizer, a primeira, vai ficar preso naquele armário até o Natal.",
      "– Não vou fazer nada – disse Harry –, juro...",
      "Mas tio Válter não acreditou nele. Ninguém nunca acreditava.",
      "O problema era que sempre aconteciam coisas estranhas à volta de Harry e simplesmente não adiantava dizer aos Dursley que não era sua culpa.",
      "Uma vez, tia Petúnia, cansada de ver Harry voltar do barbeiro como se não tivesse estado lá, apanhara uma tesoura de cozinha e cortara o cabelo dele tão curto que o deixara quase careca, exceto por uma franja, que ela deixou “para esconder aquela cicatriz horrorosa”. Duda morrera de rir de Harry, que passou a noite acordado imaginando o que seria a escola no dia seguinte, onde já riam dele por causa das roupas folgadas e dos óculos emendados com fita adesiva. Na manhã seguinte, porém, quando se levantou, os cabelos estavam exatamente como eram antes de tia Petúnia cortá-los. Tinham-no deixado preso uma semana no armário por causa disto, apesar de sua tentativa de explicar que não saberia explicar como é que os cabelos tinham crescido tão depressa.",
      "Outra vez, tia Petúnia tentara obrigá-lo a vestir um macacão velho de Duda (marrom com pompons cor de laranja). Quanto mais tentava enfiá-lo pela"
    ]
  },
  "page19": {
    "left": [
      "cabeça dele, tanto menor o macacão ficava, até que finalmente parecia feito para um fantochinho de dedo, e com certeza não ia servir para Harry. Tia Petúnia concluiu que devia ter encolhido na lavagem e Harry, para seu grande alívio, não foi castigado.",
      "Por outro lado, ele se metera numa grande encrenca quando o encontraram no telhado da cozinha da escola. A turma de Duda o estava perseguindo, como sempre, e tanto para surpresa de Harry quanto dos outros, ele apareceu sentado na chaminé. Os Dursley receberam uma carta muito zangada da diretora de Harry, contando que Harry andara escalando os prédios da escola. Mas só o que tentara fazer (conforme gritou para tio Válter através da porta trancada do armário) fora saltar para trás das grandes latas de lixo à porta da cozinha. Harry supunha que o vento devia tê-lo apanhado na hora em que saltou.",
      "Mas hoje nada ia dar errado. Valia até a pena estar em companhia de Duda e Pedro para passar o dia em outro lugar que não fosse a escola, o armário, ou a sala com cheiro de repolho da Sra. Figg.",
      "Enquanto dirigia, tio Válter se queixava à tia Petúnia. Ele gostava de se queixar de tudo: das pessoas no trabalho, de Harry, do conselho, de Harry, o banco e Harry eram seus dois assuntos preferidos. Esta manhã eram as motocicletas."
    ],
    "right": [
      "– ... roncando pelas ruas como loucos, os arruaceiros – disse, quando uma moto emparelhou com eles.",
      "– Tive um sonho com uma motocicleta – falou Harry, lembrando-se de repente. – Ela voava. Tio Válter quase bateu no carro da frente. Virou-se para trás e gritou com Harry, seu rosto parecendo uma beterraba gigante e bigoduda:",
      "– MOTOCICLETAS NÃO VOAM!",
      "Duda e Pedro deram risadinhas.",
      "– Sei que não voam – respondeu Harry. – Foi só um sonho.",
      "Mas desejou que não tivesse dito nada. Se havia uma coisa que os Dursley detestavam maisdo que as suas perguntas, era quando falava de coisas que faziam o que não deviam, não interessava se era sonho ou desenho animado – pareciam pensar que ele poderia arranjar ideias perigosas.",
      "Era um sábado muito ensolarado e o zoo estava cheio de famílias. Os Dursley compraram grandes sorvetes de chocolate para Duda e Pedro à entrada e, então, porque a mulher sorridente na carrocinha perguntara o que Harry ia querer antes que pudessem afastá-lo depressa dali, eles lhe compraram um picolé barato de limão. Não era ruim, Harry pensou, lambendo-o enquanto observavam um gorila que coçava a cabeça e se parecia demais com Duda,"
    ]
  },
  "page20": {
    "left": [
      "exceto pelos cabelos que não eram louros.",
      "Harry passou a melhor manhã que já tivera em muito tempo. Cuidou de andar um pouco afastado dos Dursley de modo que Duda e Pedro, que ali pela hora do almoço estavam começando a se chatear com os bichos, não recaíssem no seu passatempo favorito de bater no primo. Almoçaram no restaurante do zoo e quando Duda teve um acesso de raiva porque seu sorvetão não era bastante grande, tio Válter comprou-lhe outro e deixou Harry terminar o primeiro.",
      "Depois Harry achou que devia ter adivinhado que estava bom demais para durar muito tempo.",
      "Terminado o almoço, foram visitar o alojamento dos répteis. Era fresco e escuro ali, com quadrados iluminados ao longo das paredes. Por trás dos vidros, rastejavam e deslizavam em pedaços de pau e em pedras todos os tipos de cobras e lagartos. Duda e Pedro queriam ver as enormes cobras venenosas e as grossas pitones que esmagavam um homem. Duda logo encontrou a maior cobra que havia. Poderia dar duas voltas no carro de tio Válter e amassá-lo até reduzi-lo ao tamanho de uma lata de lixo – mas naquela hora ela não estava disposta a fazer nada. Na realidade, estava dormindo a sono solto.",
      "Duda parou, o nariz comprimido contra o vidro, observando as espirais"
    ],
    "right": [
      "marrons e reluzentes.",
      "– Faz ela se mexer – choramingou para o pai. Tio Válter bateu no vidro, mas a cobra não se mexeu.",
      "– Faz outra vez – mandou Duda. Tio Válter bateu no vidro com os nós dos dedos, mas a cobra continuou dormindo.",
      "– Que chato – queixou-se Duda. E saiu arrastando os pés.",
      "Harry veio se postar na frente do tanque e estudou a cobra com atenção. Não se admiraria se a própria cobra morresse de tédio – não tinha companhia a não ser aquela gente idiota que batucava no vidro, tentando incomodá-la o dia inteiro. Era pior do que ter um armário por quarto, onde a única visita era a tia Petúnia esmurrando a porta para acordá-lo, mas ao menos ele podia visitar o resto da casa.",
      "A cobra inesperadamente abriu os olhos, que pareciam contas. Devagarinho, muito devagarinho, levantou a cabeça até seus olhos chegarem ao nível dos de Harry.",
      "E piscou.",
      "Harry arregalou os olhos. E olhou depressa a toda volta para ver se havia alguém olhando. Não havia. E retribuiu o olhar da cobra, piscando também."
    ]
  },
  "page21": {
    "left": [
      "A cobra acenou com a cabeça na direção de tio Válter e de Duda, depois levantou os olhos para o teto. Lançou um olhar a Harry que dizia com todas as letras:",
      "– Isso é o que me acontece o tempo todo.",
      "– Eu sei – murmurou Harry pelo vidro, embora não tivesse muita certeza se a cobra poderia ouvi-lo –, deve ser bem chato.",
      "A cobra concordou com um aceno de cabeça enfático.",
      "– Mas de onde é que você veio? – perguntou Harry.",
      "A cobra apontou com o rabo uma placa próxima ao vidro. Harry espiou.",
      "Boa Constrictor, Brasil.",
      "– Era bom lá?",
      "A jiboia apontou novamente a placa com o rabo e Harry leu: Este espécime nasceu em cativeiro.",
      "– Ah, entendo, então você nunca esteve no Brasil?",
      "A cobra sacudiu a cabeça, mas um grito ensurdecedor atrás de Harry fez os dois pularem:",
      "– DUDA! SR. DURSLEY! VENHAM VER ESSA COBRA! VOCÊS NÃO VÃO ACREDITAR NO QUE ESTÁ FAZENDO!"
    ],
    "right": [
      "Duda veio bamboleando até onde o amigo estava o mais depressa que pôde.",
      "– Cai fora – falou dando um soco nas costelas de Harry. Apanhado de surpresa, Harry caiu com força no chão de concreto. O que se passou em seguida aconteceu tão depressa que ninguém viu como foi: num segundo, Pedro e Duda estavam encostados no vidro, no segundo seguinte, estavam saltando para trás soltando uivos de terror.",
      "Harry sentou-se e parou de respirar: o vidro da frente do tanque da jiboia tinha sumido. A grande cobra se desenrolou depressa e escorregou pelo chão – as pessoas no alojamento dos répteis gritaram e começaram a correr para as saídas.",
      "Quando a cobra passou rápido por ele, Harry poderia jurar que uma voz baixa e sibilante tinha dito: “Brasil, aqui vou eu... Obrigada, amigo.”",
      "O zelador do alojamento dos répteis ficou em estado de choque.",
      "– Mas o vidro – ele não parava de repetir –, para onde foi o vidro?",
      "O diretor do zoo em pessoa preparou uma xícara de chá forte para tia Petúnia enquanto se desculpava mil vezes. Pedro e Duda só conseguiam balbuciar. Pelo que Harry vira, a cobra não fizera nada a não ser fingir abocanhar os calcanhares deles quando passou, mas quando chegaram finalmente ao carro"
    ]
  },
  "page22": {
    "left": [
      "do tio Válter, Duda estava contando que a cobra quase lhe arrancara a perna a dentadas, enquanto Pedro jurava que a cobra tentara apertá-lo até matar. Mas o pior de tudo, pelo menos para Harry, foi Pedro ter se acalmado o suficiente para perguntar:",
      "– Harry estava conversando com ela, não estava, Harry?",
      "Tio Válter esperou até Pedro estar longe da casa para brigar com Harry. Estava tão zangado que mal podia falar. Conseguiu apenas dizer:",
      "– Vá... armário... Harry... sem comida – antes de desmontar em uma cadeira e tia Petúnia ter que correr para lhe servir uma boa dose de conhaque.",
      "Muito mais tarde, deitado no seu armário, Harry desejou ter um relógio. Não sabia que horas eram e não tinha certeza se os Dursley já estariam dormindo. Até que estivessem, ele não poderia se arriscar a ir escondido até a cozinha buscar alguma coisa para comer.",
      "Vivia com os Dursley havia quase dez anos, dez infelizes anos, desde que se lembrava, desde que era bebê e seus pais tinham morrido naquele acidente de carro. Não conseguia se lembrar de ter estado no carro quando os pais morreram. Às vezes, quando forçava a memóriadurante longas horas em seu armário, lembrava-se de uma estranha visão: um lampejo ofuscante de luz verde e uma queimadura na testa. Isto, supunha ele, era o acidente embora não conseguisse lembrar"
    ],
    "right": [
      "de onde vinha toda aquela luz verde. Não conseguia lembrar nada dos pais. A tia e o tio nunca falavam neles e naturalmente tinham-no proibido de fazer perguntas. E não havia fotografias deles na casa.",
      "Quando era mais novo, Harry sonhara muitas vezes com um parente desconhecido que vinha levá-lo embora, mas isto nunca acontecera; os Dursley eram sua única família. Ainda assim, ele achava (ou talvez fosse só uma esperança) que estranhos na rua o conheciam. E eram estranhos muito estranhos. Um homenzinho de cartola roxa se curvara para ele uma vez quando estava fazendo compras com tia Petúnia e Duda. Depois de perguntar a Harry, furiosa, se ele conhecia o homem, tia Petúnia tinha empurrado os meninos depressa para fora da loja sem comprar nada. Uma velha amaluca da toda vestida de verde uma vez acenara alegremente para ele no ônibus. Um careca com um longo casaco púrpura chegara a apertar sua mão na rua um dia desses e em seguida se afastara sem dizer nada. A coisa mais estranha nessas pessoas era a maneira com que pareciam desaparecer no instante em que Harry tentava vê-los melhor.",
      "Na escola Harry não tinha ninguém. Todos sabiam que a turma de Duda odiava",
      "aquele estranho Harry Potter com suas roupas velhas e folgadas e os óculos remendados, e ninguém gostava de contrariar a turma do Duda."
    ]
  },
  "page23": {
    "left": [
      "A fuga da jiboia brasileira rendeu a Harry o seu castigo mais longo. Na altura em que lhe permitiram sair do armário, as férias de verão já haviam começado e Duda já quebrara a nova filmadora, acidentara o aeromodelo e, na primeira vez que andara na bicicleta de corrida, derrubara a velha Sra. Figg quando ela atravessava a rua dos Alfeneiros de muletas.",
      "Harry ficou contente que as aulas tivessem acabado, mas não conseguia escapar da turma de Duda, que visitava a casa todo dia. Pedro, Dênis, Malcolm e Górdon eram todos grandes e burros, mas como Duda era o maior e o mais burro do bando, era o líder. Os demais ficavam bastante felizes de participar do esporte favorito de Duda: perseguir Harry.",
      "Por esta razão Harry passava a maior parte do tempo possível fora de casa, perambulando e pensando no fim das férias, no qual conseguia vislumbrar um raiozinho de esperança. Quando setembro chegasse ele iria para a escola secundária e, pela primeira vez na vida, não estaria em companhia de Duda. Duda tinha uma vaga na antiga escola de tio Válter, Smeltings. Pedro ia para lá também. Harry, por outro lado, ia para a escola secundária local. Duda achava muita graça nisso.",
      "– Eles metem a cabeça dos garotos no vaso sanitário no primeiro dia de escola – contou ele a Harry –, quer ir lá em cima praticar?"
    ],
    "right": [
      "– Não, obrigado – respondeu Harry. – O coitado do vaso nunca recebeu nada tão horrível quanto a sua cabeça, é capaz de passar mal. – E correu antes que Duda conseguisse entender o que dissera.",
      "Certo dia de julho, tia Petúnia levou Duda a Londres para comprar o uniforme da Smeltings e deixou Harry com a Sra. Figg. A Sra. Figg não estava tão ruim quanto de costume. Afinal, fraturara a perna porque tropeçara em um dos gatos e não parecia gostar tanto deles quanto antes. Deixou Harry assistir à televisão e lhe deu um pedaço de bolo de chocolate que pelo gosto parecia ter muitos anos.",
      "Naquela noite, Duda desfilou para a família reunida na sala de estar vestindo o uniforme novo da Smeltings. Os alunos da Smeltings usavam casaca marrom-avermelhada, calções cor de laranja e chapéus de palha. Carregavam também bengalas nodosas, que usavam para bater uns nos outros quando os professores não estavam olhando. Isto era considerado um bom treinamento para o futuro.",
      "Ao contemplar Duda nos calções laranja novos, tio Válter disse com a voz embargada que aquele era o momento de maior orgulho em sua vida. Tia Petúnia rompeu em lágrimas e disse que não podia acreditar que era o seu Dudinha, estava tão bonito e adulto. Harry não confiou no que poderia dizer. Achou que duas de suas costelas talvez já tivessem partido só com o esforço"
    ]
  },
  "page24": {
    "left": [
      "para não rir.",
      "Havia um cheiro horrível na cozinha na manhã seguinte quando Harry entrou para o café da manhã. Parecia vir de uma grande tina de metal dentro da pia. Ele se aproximou para espiar. A tina aparentemente estava cheia de trapos sujos que boiavam em água cinzenta.",
      "– O que é isso? – perguntou à tia Petúnia. Os lábios dela se contraíram como costumavam fazer quando ele se atrevia a fazer uma pergunta.",
      "– O seu uniforme novo de escola – respondeu.",
      "Harry espiou para dentro da tina outra vez.",
      "– Ah – comentou –, eu não sabia que tinha que ser tão molhado.",
      "– Não seja idiota – retorquiu tia Petúnia com rispidez. – Estou tingindo de cinzento umas roupas velhas de Duda para você. Vão ficar iguaizinhas às dos outros quando eu terminar.",
      "Harry tinha sérias dúvidas, mas achou melhor não discutir. Sentou-se à mesa e tentou pensar na aparência que teria no primeiro dia de aula – como se estivesse usando retalhos de pele de elefante velho, provavelmente.",
      "Duda e tio Válter entraram ambos com os narizes franzidos por causa do cheiro do novo uniforme de Harry. Tio Válter abriu o jornal como sempre fazia e Duda bateu na mesa com a bengala da Smeltings, que ele carregava para todo lado."
    ],
    "right": [
      "Ouviram o clique da portinhola para cartas e o som da correspondência caindo no capacho da porta.",
      "– Apanhe o correio, Duda – disse tio Válter por trás do jornal.",
      "– Mande o Harry apanhar.",
      "– Apanhe o correio, Harry.",
      "– Mande o Duda apanhar.",
      "– Cutuque ele com a bengala da Smeltings, Duda.",
      "Harry se esquivou da bengala da Smeltings e foi apanhar o correio. Havia três coisas no capacho: um postal da irmã do tio Válter, Guida, que estava passando férias na ilha de Wight, um envelope pardo que parecia uma conta e – uma carta para Harry.",
      "Harry apanhou-a e ficou olhando, o coração vibrando como um elástico gigante. Ninguém, jamais, em toda a sua vida, lhe escrevera. Quem escreveria? Ele não tinha amigos, nem outros parentes – não era sócio da biblioteca, de modo que jamais recebera sequer os bilhetes grosseiros pedindo a devolução de livros. Contudo, ali estava, uma carta, endereçada tão claramente que não podia haver engano."
    ]
  },
  "page25": {
    "left": [
      "Sr. H. Potter",
      "O Armário sob a Escada",
      "Rua dos Alfeneiros 4",
      "Little Whinging",
      "Surrey"
    ],
    "right": [
      "O envelope era grosso e pesado, feito de pergaminho amarelado e endereçado com tinta verde-esmeralda. Não havia selo.",
      "Quando virou o envelope, com a mão trêmula, Harry viu um lacre de cera púrpura com um brasão; um leão, uma águia, um texugo e uma cobra circulando uma grande letra “H”.",
      "– Anda depressa, moleque! – gritou tio Válter da cozinha. – Está fazendo o quê, procurando cartas-bombas? – E riu da própria piada.",
      "Harry voltou à cozinha, ainda de olhos fixos na carta. Entregou a conta e o postal ao tio Válter, sentou-se e começou a abrir lentamente o envelope amarelo.",
      "Tio Válter rasgou o envelope da conta, deu um bufo de desdém e virou o postal.",
      "– Guida está doente – informou à tia Petúnia. – Comeu um marisco suspeito...",
      "– Pai! – exclamou Duda de repente. – Pai, Harry recebeu uma carta!",
      "Harry ia desdobrar a carta, escrita no mesmo pergaminho grosso que o envelope, quando tio Válter arrancou-a de sua mão.",
      "– É minha! – disse Harry, tentando recuperá-la.",
      "– Quem iria escrever para você? – zombou tio Válter, sacudindo a carta com uma das mãos para desdobrá-la e percorrendo-a com o olhar. Seu rosto passou de vermelho para verde mais rápido do que um sinal de tráfego. E não parou"
    ]
  },
  "page26": {
    "left": [
      "aí. Segundos depois ficou branco-acinzentado, cor de mingau de aveia velho.",
      "– P-P-Petúnia! – ofegou.",
      "Duda tentou agarrar a carta para lê-la, mas tio Válter segurou-a no alto fora do seu alcance. Tia Petúnia apanhou-a cheia de curiosidade e leu a primeira linha. Por um instante pareceu que ela talvez fosse desmaiar. Levou as duas mãos à garganta e produziu um ruído de engasgo.",
      "– Válter! Ah, meu Deus, Válter!",
      "Eles se encararam, parecendo ter esquecido que Harry e Duda continuavam na cozinha. Duda não estava acostumado a ser desprezado. Deu uma bengalada forte na cabeça do pai.",
      "– Quero ler esta carta – falou alto.",
      "– Quero lê-la – disse Harry, furioso –, porque é minha.",
      "– Saiam, os dois – ordenou com voz rouca tio Válter, enfiando a carta no envelope.",
      "Harry não se mexeu.",
      "– QUERO MINHA CARTA! – gritou.",
      "– Me deixa ver! – exigiu Duda.",
      "– FORA! – berrou tio Válter, e agarrando os dois, Harry e Duda, pelo cangote atirou-os no corredor e bateu a porta da cozinha. Harry e Duda na mesma hora tiveram uma briga furiosa, mas silenciosa, para saber quem ia escutar à"
    ],
    "right": [
      "fechadura; Duda ganhou, por isso Harry, os óculos pendurados em uma orelha, deitou-se de barriga no chão para escutar pela fresta entre a porta e o chão.",
      "– Válter – disse tia Petúnia com voz trêmula –, olhe só o endereço. Como é que eles poderiam saber onde ele dorme? Você acha que estão vigiando a casa?",
      "– Vigiando, espionando, talvez nos seguindo – murmurou tio Válter enlouquecido.",
      "– Mas o que vamos fazer, Válter? Vamos responder à carta? Dizer a eles que não queremos...",
      "Harry via os sapatos pretos lustrosos do tio Válter andando para cá e para lá na cozinha.",
      "– Não – disse ele, decidido. – Não, vamos ignorá-la. Se não receberem uma resposta... É, é o melhor... não vamos fazer nada...",
      "– Mas...",
      "– Não vou ter um deles em casa, Petúnia! Nós não juramos quando o recebemos que íamos acabar com aquela bobagem perigosa?",
      "Aquela noite, quando voltou do trabalho, tio Válter fez uma coisa que nunca fizera antes; visitou Harry no armário.",
      "– Cadê minha carta? – perguntou Harry, no instante em que tio Válter se"
    ]
  },
  "page27": {
    "left": [
      "espremeu pela porta. – Quem me escreveu?",
      "– Ninguém. Endereçaram a você por engano – disse tio Válter secamente. – Queimei a carta.",
      "– Não foi um engano – retrucou Harry com raiva –, tinha o endereço do meu armário.",
      "– CALADO! – gritou tio Válter e algumas aranhas caíram do teto. Ele inspirou algumas vezes e então fez força para produzir um sorriso que pareceu bem penoso.",
      "– Hum, sim, Harry, sobre este armário. Sua tia e eu estivemos pensando... você realmente está ficando grande demais para ele... achamos que seria bom se você se mudasse para o segundo quarto de Duda.",
      "– Por quê? – perguntou Harry.",
      "– Não faça perguntas – disse com rispidez o tio. – Leve essas coisas para cima agora. A casa dos Dursley tinha quatro quartos: um para tio Válter e tia Petúnia, um para hóspedes (em geral a irmã de tio Válter, Guida), um onde Duda dormia e um onde Duda guardava todos os brinquedos e pertences que não cabiam no primeiro quarto. Harry precisou de apenas uma viagem para mudar tudo o que tinha do armário para o quarto no andar de cima. Sentou-se na cama e deu uma olhada à sua volta. Quase tudo ali estava quebrado."
    ],
    "right": [
      "A filmadora com apenas um mês de uso estava jogada em cima de um pequeno tanque com que certa vez Duda atropelara o cachorro do vizinho; no canto estava o primeiro televisor de Duda, no qual ele enfiara o pé quando seu programa favorito fora cancelado; havia uma grande gaiola de pássaros, antigamente habitada por um papagaio que Duda trocara na escola por uma espingarda de ar de verdade, e que estava guardada numa prateleira com a ponta dobrada porque Duda se sentara em cima dela. Outras prateleiras estavam cheias de livros. Eram as únicas coisas no quarto que pareciam nunca ter sido tocadas.",
      "Lá de baixo veio o barulho de Duda gritando com a mãe:",
      "– Eu não quero ele lá... eu preciso daquele quarto... mande ele sair.",
      "Harry suspirou e se esticou na cama. Ontem ele teria dado qualquer coisa para estar ali. Hoje, preferia estar no seu armário com aquela carta a ali em cima sem ela.",
      "Na manhã seguinte, no café, todos estavam muito quietos. Duda estava em estado de choque. Berrara, batera no pai com a bengala, vomitara de propósito, dera pontapés na mãe e atirara sua tartaruga pelo teto da estufa de plantas e nem assim conseguira o quarto de volta. Harry pensava no dia anterior àquela hora, desejando com amargura que tivesse aberto a carta no hall. Tio Válter e tia Petúnia se entreolhavam, ameaçadores."
    ]
  },
  "page28": {
    "left": [
      "Quando o correio chegou, tio Válter, que parecia estar tentando ser agradável com Harry, fez Duda ir buscá-lo. Eles o ouviram bater nas coisas do corredor com a bengala da Smeltings. Então ele gritou:",
      "– Chegou outra! Sr. H. Potter, O Menor Quarto da Casa, Rua dos Alfeneiros 4...",
      "Com um grito sufocado tio Válter saltou da cadeira e saiu correndo pelo corredor, Harry logo atrás dele. Tio Válter teve que lutar e derrubar Duda no chão para lhe tirar a carta, o que foi dificultado por Harry, que agarrara o pescoço do tio Válter por trás. Depois de um minuto confuso de luta, em que todos levaram várias bengaladas, tio Válter se endireitou, ofegante, com a carta de Harry apertada na mão.",
      "– Vá para o seu armário, quero dizer, para o seu quarto – chiou para Harry. – Duda, saia, saia logo.",
      "Harry deu voltas e mais voltas no novo quarto. Alguém sabia que ele se mudara do armário e parecia saber que ele não recebera a primeira carta. Isto significava com certeza que ia tentar outra vez? E desta vez ele tomaria providências para que desse certo. Tinha um plano.",
      "O despertador consertado tocou às seis horas na manhã seguinte. Harry desligou-o depressa e se vestiu em silêncio. Não podia acordar os Dursley. Desceu as escadas sorrateiro sem acender nenhuma luz."
    ],
    "right": [
      "Ia esperar pelo carteiro na esquina da Alfeneiros e receber primeiro as cartas endereçadas ao número quatro. Seu coração batia com força quando atravessou sem ruído o corredor escuro até a porta de entrada.",
      "– AAAAARRREE!",
      "Harry deu um salto no ar – pisara em alguma coisa grande e mole no capacho – uma coisa viva!",
      "As luzes se acenderam no primeiro andar e, para seu horror, Harry percebeu que a coisa grande e mole tinha a cara do tio. Tio Válter estava dormindo junto à porta de entrada em um saco de dormir para impedir que Harry fizesse exatamente o que estava tentando fazer. Gritou com Harry quase meia hora e depois lhe disse para ir preparar uma xícara de chá. Harry foi para a cozinha arrastando os pés, infeliz, e quando conseguiu voltar o correio tinha sido entregue, bem no colo de tio Válter. Harry viu três cartas endereçadas em tinta verde.",
      "– Quero... – começou, mas tio Válter estava rasgando as cartas em pedacinhos bem diante dos seus olhos.",
      "Tio Válter não foi trabalhar naquele dia. Ficou em casa e pregou a portinhola para cartas.",
      "– Entende – explicou à tia Petúnia por entre os lábios cheios de pregos –, se eles não puderem entregar então terão de desistir."
    ]
  },
  "page29": {
    "left": [
      "– Não tenho muita certeza de que isto vai dar certo, Válter.",
      "– Ah, a cabeça dessa gente funciona de maneira estranha, Petúnia, eles não são como você e eu – disse tio Válter tentando bater um prego com um pedaço de bolo de frutas que tia Petúnia acabara de lhe trazer.",
      "Na sexta-feira chegaram nada menos de doze cartas para Harry. Como não passavam pela portinhola da correspondência tinham sido empurradas por baixo da porta, metidas pelos lados e algumas até forçadas pela janelinha do banheiro no térreo.",
      "Tio Válter ficou em casa de novo. Depois de queimar todas as cartas, apanhou martelo e pregos e fechou com tábuas as frestas em volta das portas da frente e dos fundos, de modo que ninguém pudesse sair. Cantarolou “Pé ante pé no campo de tulipas” enquanto trabalhava, e se assustava com qualquer ruído.",
      "No sábado as coisas começaram a fugir ao seu controle. Vinte e quatro cartas acabaram entrando em casa, enroladas e escondidas nas duas dúzias de ovos que o leiteiro, muito confuso, entregara à tia Petúnia pela janela da sala de estar. Enquanto tio Válter dava telefonemas furiosos para o correio e a leiteria tentando encontrar alguém a quem se queixar, tia Petúnia picava as cartas no processador de alimentos.",
      "– Mas quem é que quer falar tanto assim com você ? – Duda perguntou espantado a Harry. Na manhã do domingo, tio Válter sentou-se à mesa do"
    ],
    "right": [
      "café parecendo cansado e um tanto doente, mas feliz.",
      "– Não tem correio aos domingos – lembrou a todos, contente, passando geleia nos jornais –, nada de cartas idiotas hoje...",
      "Alguma coisa desceu chiando pela chaminé do fogão enquanto ele falava e bateu com força em sua nuca. No instante seguinte, trinta ou quarenta cartas saíram velozes da lareira como sefossem tiros. Os Dursley se abaixaram, mas Harry deu um salto no ar para apanhar uma...",
      "– FORA! FORA!",
      "Tio Válter agarrou Harry pela cintura e atirou-o no corredor. Depois que tia Petúnia e Duda tinham corrido para fora protegendo o rosto com os braços, tio Válter bateu a porta. Eles podiam ouvir as cartas disparando para dentro da cozinha, ricocheteando nas paredes e no chão.",
      "– Já chega – disse tio Válter, tentando falar com calma, mas, ao mesmo tempo, arrancando tufos de pelos dos bigodes. – Quero vocês aqui de volta em cinco minutos prontos para sair. Vamos viajar. Ponham apenas algumas roupas nas malas. Não quero discussão!",
      "Ele parecia tão perigoso com metade dos bigodes arrancados que ninguém se atreveu a discutir. Dez minutos depois eles tinham retirado as tábuas para passar nas portas e estavam no carro, correndo em direção à estrada. Duda fungava no banco traseiro; o pai tinha lhe dado um tapa na cabeça por"
    ]
  },
  "page30": {
    "left": [
      "atrasá-los tentando empacotar a televisão, o vídeo e o computador na mochila esportiva.",
      "Eles viajaram no carro. E viajaram. Nem tia Petúnia se atrevia a perguntar aonde iam. De vez em quando tio Válter fazia uma curva fechada e seguia na direção oposta por algum tempo.",
      "– Para despistá-los... despistá-los – resmungava sempre que fazia isso.",
      "Não pararam para comer nem beber o dia inteiro. Quando a noite caiu Duda estava uivando. Nunca tivera um dia tão ruim na vida. Estava com fome, sentia falta dos cinco programas de televisão a que queria assistir e nunca levara tanto tempo sem explodir um alienígena no computador.",
      "Tio Válter parou finalmente à porta de um hotel de aspecto sombrio na periferia de uma grande cidade. Duda e Harry dividiram um quarto com duas camas iguais e lençóis úmidos que cheiravam a mofo. Duda roncou, mas Harry ficou acordado, sentado no peitoril da janela, espiando as luzes dos carros que passavam enquanto pensava...",
      "Comeram cereal velho e torradas com tomates enlatados frios no café da manhã do dia seguinte. Tinham acabado de comer quando a proprietária do hotel aproximou-se da mesa.",
      "– Com licença, mas um dos senhores é o Sr. H. Potter? É que eu tenho umas cem dessas na recepção."
    ],
    "right": [
      "E ergueu uma carta para eles poderem ler o endereço em tinta verde:",
      "Sr. H. Potter",
      "Quarto 17",
      "Railview Hotel",
      "Cokeworth",
      "Harry tentou pegar a carta, mas tio Válter afastou sua mão. A mulher ficou olhando.",
      "– Eu recebo as cartas – disse tio Válter, levantando-se depressa e seguindo a mulher que se retirava do salão de refeições.",
      "– Não seria melhor simplesmente irmos para casa, querido? – tia Petúnia sugeriu timidamente horas depois, mas tio Válter não parecia ouvi-la. Exatamente o que andava procurando ninguém sabia. Ele os levou até o meio de uma floresta, desceu do carro, espiou à volta, sacudiu a cabeça, tornou a embarcar no carro e partiram outra vez. A mesma coisa aconteceuno meio de um campo arado, no meio de uma ponte pênsil e no alto de um edifício garagem.",
      "– Papai enlouqueceu, não foi? – Duda perguntou, cansado, à tia Petúnia no fim daquela tarde. Tio Válter estacionara no litoral, passara a chave no carro com todos dentro e desaparecera."
    ]
  },
  "page31": {
    "left": [
      "Começou a chover. Grandes gotas batiam no teto do carro. Duda choramingou.",
      "– É segunda-feira – falou à mãe. – O Grande Humberto vai se apresentar hoje à noite. Quero estar em algum lugar que tenha televisão.",
      "Segunda-feira. Isto lembrou a Harry uma coisa. Se era segunda-feira – e em geral podia-se confiar que Duda soubesse os dias da semana, por causa da televisão – então o dia seguinte, terça-feira, era o décimo primeiro aniversário de Harry. Naturalmente seus aniversários não eram lá muito divertidos – no ano anterior, os Dursley tinham-lhe dado um cabide e um par de meias velhas do tio Válter. Ainda assim, não se fazia onze anos todos os dias.",
      "Tio Válter voltou sorrindo. Carregava um pacote comprido e fino e não respondeu à tia Petúnia quando ela perguntou o que comprara.",
      "– Encontrei o lugar perfeito! – falou. – Vamos! Saiam todos!",
      "Fazia muito frio do lado de fora do carro. Tio Válter apontou para o que parecia ser um grande rochedo no meio do mar. Encarrapitado no alto do rochedo havia o casebre mais miserável que se pode imaginar. Uma coisa era certa, ali não havia televisão.",
      "– Estão anunciando uma tempestade para hoje! – disse tio Válter alegre, batendo palmas. – E este senhor teve a bondade de concordar em nos emprestar seu barco!"
    ],
    "right": [
      "Um homem desdentado vinha descansadamente em direção a eles, e apontava com um sorriso muito maldoso para um barco a remos velho que subia e descia nas águas cinza-grafite lá embaixo.",
      "– Já comprei algumas rações para nós – disse tio Válter –, portanto, todos a bordo!",
      "Fazia muito frio no barco. Salpicos de água gelada do mar escorriam pelos pescoços deles e um vento cortante fustigava seus rostos. Depois do que pareceram horas eles chegaram ao rochedo, onde Tio Válter, escorregando, levou-os até a casa em ruínas.",
      "O interior era horrível; cheirava a algas marinhas, o vento assobiava pelas frestas nas paredes de tábuas e a lareira estava úmida e vazia. Havia apenas dois quartos.",
      "Afinal as rações de tio Válter eram uma embalagem de cereal para cada um e quatro bananas. Ele tentou acender a lareira, mas a embalagem de cereal apenas fumegou e carbonizou.",
      "– Aquelas cartas viriam a calhar agora, hein? – disse ele, animado.",
      "Estava de muito bom humor. Obviamente achava que ninguém teria chance de alcançá-lo ali, durante uma tempestade, para entregar cartas. Harry concordava intimamente, embora este pensamento não o animasse nem um pouco."
    ]
  },
  "page32": {
    "left": [
      "Quando a noite caiu, a tempestade prometida desabou ao redor deles. A espuma das altas ondas chapinhava nas paredes do casebre e um vento ameaçador sacudia as janelas imundas. Tia Petúnia encontrou uns cobertores mofados no segundo quarto e preparou uma cama para Duda no sofá comido pelas traças. Ela e tio Válter foram se deitar na cama cheia de calombos ao lado e deixaram Harry procurar a parte mais macia do soalho e se enrolar no cobertor mais rasgado e ralo.",
      "A tempestade rugia cada vez com maior ferocidade à medida que a noite avançava. Harry não conseguia dormir. Tremia e revirava, tentando encontrar uma posição confortável, seuestômago roncando de fome. Os roncos de Duda eram abafados pela trovoada que começou por volta da meia-noite. O mostrador luminoso do relógio de Duda, que estava pendurado para fora do sofá em seu pulso gordo, informava a Harry que dentro de dez minutos ele completaria onze anos. Deitado, ele viu seu aniversário se aproximar, perguntando-se se os Dursley se lembrariam, perguntando-se onde estaria o remetente das cartas agora.",
      "Faltavam cinco minutos. Harry ouviu alguma coisa estalar lá fora. Desejou que o teto não caísse, embora quem sabe conseguisse se esquentar se isto acontecesse. Quatro minutos. Talvez a casa na rua dos Alfeneiros estivesse tão abarrotada de cartas que quando voltassem ele pudesse surrupiar uma."
    ],
    "right": [
      "Três minutos. Seria o mar batendo tão forte na rocha? E (faltavam dois minutos) que barulho esquisito de trituração era aquele? Será que a rocha estava se desintegrando no mar?",
      "Mais um minuto e ele completaria onze anos. Trinta segundos... vinte... dez – nove – talvez acordasse Duda, só para aborrecê-lo – três – dois – um...",
      "BUM.",
      "O casebre todo estremeceu e Harry sentou-se reto, arregalando os olhos para a porta. Havia alguém lá fora, que batia, querendo entrar."
    ]
  },
  "page33": {
    "left": [
      "Bum. Bateram outra vez. Duda acordou assustado.",
      "– Onde está o canhão? – perguntou abobado.",
      "Ouviram alguma coisa cair atrás deles e tio Válter entrou derrapando pela sala. Trazia um rifle nas mãos – agora sabiam o que era aquele pacote fino e comprido que ele carregava.",
      "– Quem está aí? – gritou. – Olha que estou armado!",
      "Silêncio. E em seguida...",
      "TRAM!",
      "A porta levou uma pancada tão violenta que se soltou das dobradiças e, com um baque ensurdecedor, desabou no chão.",
      "Um homem gigantesco estava parado ao portal. Tinha o rosto completamente oculto por uma juba muito peluda e uma barba selvagem e desgrenhada, mas dava para se ver seus olhos, luzindo como besouros negros debaixo de todo aquele cabelo.",
      "O gigante espremeu-se para entrar no casebre, curvando-se de modo que a cabeça apenas roçou o teto. Abaixou-se, apanhou a porta e tornou a encaixá-la sem esforço no portal. O ruído da tempestade lá fora diminuiu um pouco. Ele se virou para encarar todos.",
      "– Não poderia preparar uma xícara de chá para nós, poderia? Não foi uma viagem fácil..."
    ],
    "right": [
      "E dirigiu-se ao sofá onde Duda estava paralisado de medo.",
      "– Chegue para lá, gordão – disse o estranho.",
      "Duda soltou um guincho e correu a se esconder atrás da mãe, que parara encolhida, aterrorizada, atrás de tio Válter.",
      "– Ah, e aqui está o Harry! – disse o gigante.",
      "Harry ergueu os olhos para a cara feroz e selvagem em sombras e viu que os olhos de besouro se enrugavam em um sorriso.",
      "– A última vez que o vi, você era um bebê – disse o gigante. – Você parece muito com o seu pai, mas tem os olhos da sua mãe.",
      "Tio Válter fez um som estranho e rascante.",
      "– Exijo que saia imediatamente! – disse. – O senhor invadiu minha casa!",
      "– Ah, cala a boca, Dursley, seu cara de passa – disse o gigante; esticou o braço para trás do sofá e arrancou a arma das mãos de tio Válter, vergou-a no meio como se ela fosse de borracha e atirou-a a um canto da sala.",
      "Tio Válter fez outro som esquisito, como um camundongo sendo pisado.",
      "– Em todo caso, Harry – disse o gigante, dando as costas para os Dursley –, feliz aniversário para você. Tenho uma coisa para você aqui; talvez tenha sentado nela sem querer, mas o gosto continua bom.",
      "De um bolso interno do casaco preto ele tirou uma caixa meio amassada. Harry abriu-a com os dedos trêmulos. Dentro havia um grande e pegajoso"
    ]
  },
  "page34": {
    "left": [
      "bolo de chocolate com a frase Feliz Aniversário escrita em glacê verde.",
      "Harry olhou para o gigante. Quis dizer obrigado, mas as palavras se perderam a caminho da boca, e em lugar disso o que disse foi:",
      "– Quem é você?",
      "O gigante deu uma risada abafada.",
      "– É verdade, não me apresentei. Rúbeo Hagrid, Guardião das Chaves e das Terras de Hogwarts.",
      "Estendeu uma mão enorme e sacudiu o braço inteiro de Harry.",
      "– E que tal o chá, hein? – perguntou esfregando as mãos. – Eu não diria não a uma pessoa mais forte, se é que você me entende.",
      "Seus olhos bateram na lareira vazia em que ficara o pacote carbonizado de cereal e ele soltou uma risadinha desdenhosa. Curvou-se para a lareira; não viram o que ele estava fazendo, mas quando se afastou um segundo depois, havia dentro dela um clarão ribombante. O fogo estrondoso encheu todo o casebre úmido com sua luz tremeluzente e Harry sentiu o calor envolvê-lo como se tivesse mergulhado em um banho quente.",
      "O gigante se recostou no sofá, que afundou um pouco sob o seu peso, e começou a tirar coisas de todo gênero dos bolsos do casaco: uma chaleira de cobre, uma embalagem amassada de salsichas, um espeto, um bule de chá, várias xícaras lascadas e uma garrafa de um líquido âmbar de que ele tomou"
    ],
    "right": [
      "um gole antes de começar a preparar o chá. Logo o casebre se encheu com o ruído e o cheiro de salsichas fritas. Ninguém disse nada enquanto o gigante trabalhava, mas assim que ele empurrou as primeiras salsichas gordas e suculentas, ligeiramente queimadas, do espeto, Duda se mexeu. Tio Válter disse com rispidez:",
      "– Não toque em nada que ele lhe der, Duda.",
      "O gigante deu uma risadinha ameaçadora.",
      "– Esse pudim de banha do seu filho não precisa engordar mais, Dursley, não se preocupe.",
      "E passou as salsichas para Harry, que estava tão faminto e nunca provara nada tão maravilhoso, mas ainda assim não conseguia tirar os olhos do gigante. Finalmente, como ninguém parecia disposto a explicar nada, ele disse:",
      "– Me desculpe, mas continuo sem saber realmente quem você é.",
      "O gigante tomou um grande gole de chá e limpou a boca com as costas da mão.",
      "– Me chame de Rúbeo, é como todos me chamam. E como lhe disse, sou o guardião das chaves de Hogwarts, você sabe tudo sobre Hogwarts, é claro.",
      "– Ah, não – disse Harry.",
      "Hagrid pareceu chocado.",
      "– Sinto muito – apressou-se Harry a dizer."
    ]
  },
  "page35": {
    "left": [
      "– Sente muito? – vociferou Hagrid, virando-se para encarar os Dursley, que tinham recuado para as sombras. – Eles é que deviam sentir muito! Eu sabia que você não estava recebendo as cartas, mas nunca pensei que nem ao menos sabia da existência de Hogwarts, para apelar! Você nunca se perguntou onde foi que seus pais aprenderam tudo?",
      "– Tudo o quê? – perguntou Harry.",
      "– TUDO O QUÊ? – berrou Hagrid. – Ora, espere aí um segundo!",
      "Ele se levantara de um salto. Na raiva parecia encher o casebre todo. Os Dursley se encolhiam contra a parede.",
      "– Vocês vão querer me dizer – rosnou para os Dursley – que este menino, este menino!, não sabe nada, de NADA?",
      "Harry achou que a coisa estava indo longe demais. Afinal tinha frequentado a escola e suas notas não eram ruins.",
      "– Eu sei alguma coisa – falou. – Sei, sabe, matemática e outras coisas.",
      "Mas Hagrid dispensou-o com um abano de mão e disse:",
      "– Do nosso mundo, quero dizer. Seu mundo. Meu mundo. O mundo dos seus pais.",
      "– Que mundo?",
      "Hagrid parecia prestes a explodir.",
      "– DURSLEY! – urrou ele."
    ],
    "right": [
      "Tio Válter, que ficara muito pálido, murmurou alguma coisa ininteligível. Hagrid olhou alucinado para Harry.",
      "– Mas você deve saber quem foram sua mãe e seu pai – disse. – Quero dizer, eles são famosos. Você é famoso.",
      "– Quê? Meu pai e minha mãe eram famosos?",
      "– Você não sabe... você não sabe... – Hagrid correu os dedos pelos cabelos, fixando em Harry um olhar perplexo.",
      "“Você não sabe quem é?”, perguntou finalmente.",
      "Tio Válter de repente encontrou a voz.",
      "– Pare! – ordenou. – Pare agora mesmo! Eu o proíbo de contar qualquer coisa ao menino! Um homem mais corajoso do que Válter Dursley teria se intimidado com o olhar furioso que Hagrid lhe deu; quando Hagrid falou, cada sílaba tremia de raiva.",
      "– Você nunca contou? Nunca contou o que Dumbledore deixou escrito naquela carta para ele? Eu estava lá! Eu vi Dumbledore deixar a carta, Dursley! E você escondeu dele todos esses anos?",
      "– Escondeu o que de mim? – perguntou Harry, ansioso.",
      "– PARE! EU O PROÍBO! – gritou tio Válter em pânico.",
      "Tia Petúnia deixou escapar um grito sufocado de horror.",
      "– Ah, vão tomar banho, vocês dois – disse Hagrid. – Harry, você é um bruxo."
    ]
  },
  "page36": {
    "left": [
      "O casebre mergulhou em silêncio. Ouviam-se apenas o mar e o assobio do vento.",
      "– Eu sou o quê ? – ofegou Harry",
      "– Um bruxo, é claro – repetiu Hagrid, recostando-se no sofá, que gemeu e afundou ainda mais –, e um bruxo de primeira, eu diria, depois que receber um pequeno treino. Com uma mãe e um pai como os seus, o que mais você poderia ser? E acho que já está na hora de ler a sua carta.",
      "Harry estendeu a mão finalmente para receber o envelope meio amarelo, endereçado em tinta verde para Sr. H. Potter, O Soalho, Casebre-sobre-o-Rochedo, O Mar. Ele puxou a carta e leu:",
      "COLOCAR UMA IMAGEM DA CARTA em vez do texto a seguir:",
      "ESCOLA DE MAGIA E BRUXARIA DE HOGWARTS",
      "Diretor: Alvo Dumbledore",
      "(Ordem de Merlim, Primeira Classe, Grande Feiticeiro, Bruxo Chefe, Cacique Supremo, Confederação Internacional de Bruxos)",
      "Prezado Sr. Potter,",
      "Temos o prazer de informar que V. Sa. tem uma vaga na Escola de Magia e Bruxaria de Hogwarts. Estamos anexando uma lista dos livros e equipamentos necessários."
    ],
    "right": [
      "O ano letivo começa em 1ode setembro. Aguardamos sua coruja até 31 de julho, no mais tardar",
      "Atenciosamente,",
      "Minerva McGonagall",
      "Diretora Substituta",
      "As perguntas explodiam na cabeça de Harry como fogos de artifício, e ele não conseguia decidir o que perguntar primeiro. Passados alguns minutos, gaguejou:",
      "– O que querem dizer com “estão aguardando a minha coruja”?",
      "– Gárgulas galopantes! Isto me lembra uma coisa – disse Hagrid, batendo a mão na testa com força suficiente para derrubar um cavalo, e de outro bolso interno do casaco tirou uma coruja, uma coruja de verdade, viva, meio arrepiada, uma longa pena e um rolo de pergaminho. Com a língua entre os dentes, ele rabiscou um bilhete que Harry pôde ler de cabeça para baixo:",
      "“Prezado Sr. Dumbledore,",
      "Entreguei a carta a Harry. Vou levá-lo amanhã para comprar o material. O tempo está horrível. Espero que o senhor esteja bem. Hagrid.”"
    ]
  },
  "page37": {
    "left": [
      "Hagrid enrolou o pergaminho, entregou-o à coruja, que o prendeu no bico, depois ele foi até a porta e lançou a ave na tempestade. Quando voltou, sentou-se como se aquilo fosse tão normal quanto pegar o telefone.",
      "Harry percebeu que sua boca se abrira e fechou-a rapidamente.",
      "– Onde é que eu estava? – disse Hagrid, mas, naquele momento, tio Válter, ainda cor de cera, mas parecendo muito furioso, adiantou-se até a luz da lareira.",
      "– Ele não vai – falou.",
      "Hagrid resmungou.",
      "– Eu gostaria de ver um grande trouxa como você impedi-lo – respondeu.",
      "– Um o quê? – perguntou Harry, interessado.",
      "– Um trouxa – disse Hagrid –, é como chamamos gente que não é mágica como nós. E você teve o azar de ser criado na família dos maiores trouxas que já vi na vida.",
      "– Juramos quando o aceitamos que poríamos um fim nessa bobagem – disse tio Válter –, juramos que erradicaríamos isso nele. Bruxo, francamente!",
      "– Você sabia? – perguntou Harry. – Você sabia que sou um... bruxo?",
      "– Sabia! – guinchou tia Petúnia de repente. – Sabia! Claro que sabíamos! Como poderia não ser, a maldita da minha irmã sendo o que era? Ah, ela recebeu uma carta igual a essa e desapareceu, foi para aquela... aquela"
    ],
    "right": [
      "escola... e voltava para casa nas férias com os bolsos cheios de ovas de sapo, transformando xícaras em ratos. Eu era a única que a via como ela era... um aborto da natureza! Mas para minha mãe e meu pai, ah não, era Lílian isso e Lílianaquilo, tinham orgulho de ter uma bruxa na família!",
      "Ela parou para suspirar profundamente e aí continuou seu discurso. Parecia que estava querendo dizer aquilo havia anos.",
      "– Então ela conheceu Potter na escola e eles saíram de casa, casaram e tiveram você, e é claro que eu sabia que você ia ser igual, esquisito, anormal, e então ela vai e me faz o favor de se explodir e nos deixar entalados com você!",
      "Harry ficara muito branco. Assim que encontrou a voz, disse:",
      "– Se explodir? Você me disse que eles morreram num acidente de carro!",
      "– ACIDENTE DE CARRO! – rugiu Hagrid, erguendo-se com tanta raiva que os Dursley voltaram correndo para o canto da sala. – Como é que um acidente de carro poderia matar Lílian e Tiago Potter? Isto é um absurdo! Um escândalo! E Harry Potter não conhecer a própria história, quando qualquer garoto no nosso mundo conhece o nome dele!",
      "– Mas por quê? O que aconteceu? – perguntou Harry, ansioso.",
      "A raiva desapareceu do rosto de Hagrid. Ele pareceu repentinamente aflito."
    ]
  },
  "page38": {
    "left": [
      "– Eu nunca esperei isso – disse numa voz contida e preocupada. – Eu não fazia ideia do quanto você desconhecia, quando Dumbledore me disse que eu poderia ter problemas para encontrá-lo. Ah, Harry, não sei se sou a pessoa certa para lhe contar, mas alguém tem de contar, você não pode viajar para Hogwarts sem saber.",
      "Ele lançou um olhar feio aos Dursley.",
      "– Bom, é melhor você saber o que eu puder lhe contar, mas não posso lhe contar tudo, é um grande mistério, algumas partes...",
      "Ele se sentou, fitou o fogo durante alguns segundos e então falou:",
      "– Começa, eu acho, com... com uma pessoa chamada, mas é incrível você não saber o nome dele, todo o mundo no nosso mundo sabe...",
      "– Quem?",
      "– Bom... não gosto de dizer o nome dele se puder evitar. Ninguém gosta.",
      "– Por que não?",
      "– Gárgulas vorazes, Harry, as pessoas ainda estão apavoradas. Droga, como é difícil. Olha, havia um bruxo que virou... mau. Tão mau quanto alguém pode virar. Pior. Pior do que o pior.",
      "O nome dele era...",
      "Hagrid engoliu em seco, mas não conseguiu dizer nada.",
      "– E se você escrevesse? – sugeriu Harry."
    ],
    "right": [
      "– Não, não sei soletrar o nome dele. Está bem, Voldemort. – Hagrid estremeceu. – Não me faça repetir. Em todo o caso, esse... esse bruxo, faz uns vinte anos agora, começou a procurar seguidores. E conseguiu, alguns por medo, outros porque queriam ter um pouco do poder dele, sim, porque ele estava ficando poderoso. Dias funestos, Harry, ninguém sabia em quem confiar, ninguém se atrevia a ficar amigo de bruxas ou bruxos desconhecidos... Coisas horríveis aconteciam. Ele estava tomando o poder. É claro que algumas pessoas se opuseram a ele, e ele as matou. Terrível. Um dos únicos lugares seguros que restaram foi Hogwarts. Acho que Dumbledore era o único de quem Você-Sabe-Quem tinha medo. Não ousou se apoderar da escola, não no começo, pelo menos.",
      "“Ora, sua mãe e seu pai eram os melhores bruxos que eu já conheci. Primeiros alunos em Hogwarts no seu tempo! Suponho que o mistério era por que Você-Sabe-Quem nunca tentou convencer os dois a se aliar a ele antes... provavelmente sabia que eram muito chegados aDumbledore para querer alguma coisa com o lado das Trevas.",
      "“Talvez ele achasse que podia convencê-los... talvez quisesse tirar os dois do caminho. Só o que sabemos é que ele apareceu na vila em que vocês estavam morando, num dia das bruxas, faz dez anos. Na época você só tinha um ano. Ele foi à sua casa e... e...”"
    ]
  },
  "page39": {
    "left": [
      "Hagrid puxou depressa um lenço muito sujo e manchado e assoou o nariz, fazendo o barulho de uma buzina de nevoeiro.",
      "– Desculpe – disse. – Mas é muito triste, conheci sua mãe e seu pai e não podia existir gente melhor, em todo o caso...",
      "“Você-Sabe-Quem matou os dois. E então, e esse é o verdadeiro mistério da coisa, ele tentou matar você. Queria fazer o serviço completo, acho, ou então tinha começado a gostar de matar. Mas não conseguiu. Você nunca se perguntou como arranjou essa marca na testa? Isso não foi um corte normal. Isso é o que se ganha quando um feitiço poderoso e maligno atinge a gente; destruiu os seus pais e até a sua casa, mas não fez efeito em você, e é por isso que você é famoso, Harry. Ninguém nunca sobrevivia depois que ele decidia matá-lo, ninguém a não ser você, e ele já havia matado alguns dos melhores bruxos da época, os McKinnon, os Bone, os Prewett, e você era apenas um bebê, e sobreviveu.”",
      "Algo muito doloroso passou pela cabeça de Harry. Quando a história de Hagrid ia terminando, ele viu de novo um lampejo ofuscante de luz verde, com mais clareza do que se lembrava antes – e se lembrou de mais uma coisa, pela primeira vez na vida – uma risada alta, fria e cruel.",
      "Hagrid o observava com tristeza.",
      "– Eu mesmo o retirei da casa destruída, por ordem de Dumbledore. Trouxe"
    ],
    "right": [
      "você para essa gente...",
      "– Um monte de baboseiras antigas – disse tio Válter.",
      "Harry se assustou, quase esquecera que os Dursley estavam ali. Tio Válter, sem dúvida, tinha recuperado a coragem. Olhava ameaçador para Hagrid e tinha os punhos fechados.",
      "– Agora, ouça aqui, moleque – vociferou –, aceito que você seja meio estranho, provavelmente nada que uma boa surra não pudesse ter curado, e quanto aos seus pais, bem, eles eram excêntricos, não há como negar, e o mundo está melhor sem eles, receberam o que mereciam por se meter com essa gente dada a bruxarias, foi o que previ, sempre soube que iam acabar mal.",
      "Mas naquele instante, Hagrid ergueu-se de um salto do sofá e puxou um guarda-chuva cor-de-rosa e arrebentado de dentro do casaco. Apontou-o como uma espada para tio Válter, e disse:",
      "– Estou lhe avisando, Dursley, estou lhe avisando, nem mais uma palavra...",
      "Ameaçado de ser furado pela ponta de um guarda-chuva por um gigante barbudo, a coragem de tio Válter fraquejou outra vez; ele se achatou contra a parede e ficou em silêncio.",
      "– Assim está melhor – disse Hagrid, arquejando e tornando a se sentar no sofá, que desta vez afundou de vez até o chão."
    ]
  },
  "page40": {
    "left": [
      "Harry, nesse meio tempo, continuava a ter perguntas a fazer, centenas delas.",
      "– Mas o que aconteceu ao Vol... desculpe... quero dizer, Você-Sabe-Quem?",
      "– Boa pergunta, Harry. Desapareceu. Sumiu. Na mesma noite em que tentou matar você. O que faz você ainda mais famoso. É o maior mistério, entende... ele estava ficando cada dia mais poderoso, por que foi embora?",
      "“Tem quem diga que ele morreu. Besteira, na minha opinião. Não sei se ainda tinha humanidade suficiente para morrer. Tem quem diga que ainda está lá fora esperando, ou coisa parecida, mas não acredito. Gente que estava do lado dele voltou para o nosso. Uns pareciam que estavam saindo de uma espécie de transe. Acho que não teriam feito isso se ele fosse voltar.",
      "“A maioria de nós acha que ele ainda anda por aí, mas perdeu os poderes. Está fraco demais para continuar. Porque alguma coisa em você acabou com ele, Harry. Aconteceu alguma coisa, naquela noite, com que ele não estava contando, eu não sei o que foi, ninguém sabe, mas alguma coisa em você o aleijou, para valer.”",
      "Hagrid fitou Harry com calor e respeito iluminando seus olhos, mas Harry, em vez de se sentir contente e orgulhoso, teve a certeza de que tinha havido um terrível engano. Bruxo? Ele? Como era possível? Passara a vida dominado por Duda e infernizado pela tia Petúnia e pelo tio Válter; se era realmente um bruxo, por que eles não tinham se transformado em sapos toda"
    ],
    "right": [
      "vez que tentaram prendê-lo no armário? Se uma vez derrotara o maior feiticeiro do mundo, como é que Duda sempre pudera chutá-lo para cá e para lá como se fosse uma bola de futebol?",
      "– Rúbeo – disse calmo –, acho que você deve ter cometido um engano. Acho que não posso ser um bruxo.",
      "Para sua surpresa, Hagrid deu uma risadinha abafada.",
      "– Não é bruxo, hein? Nunca fez nada acontecer quando estava apavorado ou zangado?",
      "Harry olhou para o fogo. Pensando bem... cada coisa estranha que deixara os seus tios furiosos tinha acontecido quando ele, Harry, estava perturbado ou com raiva... perseguido pela turma de Duda, pusera-se de repente fora do seu alcance... receoso de ir para a escola com aquele corte ridículo, conseguira fazer os cabelos crescerem de novo... e da última vez que Duda batera nele, não fora à forra sem perceber que estava fazendo isto? Não mandara uma cobra atacá-lo?",
      "Harry olhou para Hagrid, sorrindo, e viu que ele ria abertamente para ele.",
      "– Viu? – disse Hagrid. – Harry Potter não é bruxo? Espere, você vai ser famoso em Hogwarts.",
      "Mas tio Válter não ia ceder sem brigar."
    ]
  },
  "page41": {
    "left": [
      "– Eu já não disse que ele não vai? – sibilou. – Ele vai para a escola secundária local e vai me agradecer por isso. Li aquelas cartas e dizem que ele precisa de um monte de lixo... livros de feitiços, varinhas mágicas e...",
      "– Se ele quiser ir, um trouxão como você não vai poder impedir – resmungou Hagrid, raivoso. – Impedir o filho de Lílian e Tiago Potter de ir para Hogwarts! Você enlouqueceu. Ele está inscrito desde que nasceu. Vai frequentar a melhor escola de bruxos e bruxedos do mundo. Sete anos lá e ele nem vai se reconhecer. Vai estudar com garotos iguais a ele, para variar, e vai estudar com o maior mestre que Hogwarts já teve, Alvo Dumbled...",
      "– NÃO VOU PAGAR A NENHUM VELHO BIRUTA E PATETA PARA ENSINÁ-LO A FAZER MÁGICAS! – gritou tio Válter.",
      "Mas ele finalmente fora longe demais. Hagrid agarrou o guarda-chuva e girou-o por cima da cabeça.",
      "– NUNCA – trovejou – INSULTE... ALVO... DUMBLEDORE... NA... MINHA FRENTE!",
      "E girou o guarda-chuva no ar baixando-o até apontar para Duda – houve um lampejo de luzvioleta, o estalo de uma bombinha, um grito agudo e, no segundo seguinte, Duda estava dançando no mesmo lugar com as mãos apertando a barriga banhuda, guinchando de dor."
    ],
    "right": [
      "Quando Duda virou de costas, Harry viu um rabo de porco enroscado saindo de um buraco nas calças dele.",
      "Tio Válter urrou. Puxando tia Petúnia e Duda para o quarto, lançou um último olhar aterrorizado a Hagrid e bateu a porta ao sair.",
      "Hagrid olhou para o guarda-chuva e coçou a barba.",
      "– Não devia ter perdido as estribeiras – disse arrependido –, mas em todo o caso saiu errado. Queria transformá-lo em porco, mas acho que ele já parecia tanto com um que não pude fazer muita coisa.",
      "E olhou de esguelha para Harry, por baixo das sobrancelhas peludas.",
      "– Fico agradecido se não contar isso para ninguém em Hogwarts – falou. – Não, hum, tenho permissão para fazer mágicas, rigorosamente falando. Permitiram que eu fizesse alguma coisa para seguir você e entregar as cartas e coisas assim, uma das razões por que eu queria tanto este trabalho.",
      "– Por que você não pode fazer mágicas? – perguntou Harry.",
      "– Ah, bom... eu estive em Hogwarts, mas... hum... fui expulso, para falar a verdade. No terceiro ano. Eles partiram a minha varinha ao meio e tudo o mais. Mas Dumbledore me deixou ficar como guarda-caça. Grande sujeito o Dumbledore.",
      "– Por que você foi expulso?",
      "– Já está ficando tarde e temos muito o que fazer amanhã – disse Hagrid em"
    ]
  },
  "page42": {
    "left": [
      "voz alta. – Temos que ir à cidade, comprar os seus livros e etcétera.",
      "Ele tirou o grosso casaco preto e atirou-o a Harry.",
      "– Pode ficar com ele. Não se assuste se ele se mexer um pouco, acho que ainda tenho uns ratos do campo em um dos bolsos."
    ],
    "right": [
      
    ]
  },
  "page43": {
    "left": [
      "Harry acordou cedo na manhã seguinte. Embora soubesse que já era dia, continuou com os olhos bem fechados.",
      "“Foi um sonho”, disse a si mesmo com firmeza. “Sonhei que um gigante chamado Rúbeo Hagrid veio me dizer que eu ia para uma escola de magia. Quando abrir os olhos estarei em casa no meu armário.”",
      "De repente ouviu um ruído alto de batidas.",
      "“É a tia Petúnia batendo na porta”, pensou Harry, desanimando. Mas, ainda assim, não abriu os olhos. Tinha sido um sonho tão bom.",
      "Bum. Bum. Bum.",
      "– Está bem – resmungou Harry. – Já estou levantando.",
      "Sentou-se e o pesado casaco de Hagrid escorregou de seu corpo. O casebre estava inundado de sol, a tempestade passara, o próprio Hagrid estava dormindo no sofá desmontado e havia uma coruja batendo com a garra na janela, trazendo um jornal no bico.",
      "Harry ergueu-se de um pulo, sentia-se feliz como se houvesse um grande balão crescendo dentro dele. Foi direto à janela e abriu-a com um puxão. A coruja entrou voando e deixou cair o jornal em cima de Hagrid, que nem acordou. A coruja então voou pelo chão e começou a atacar o casaco do gigante Hagrid."
    ],
    "right": [
      "– Não faça isso.",
      "Harry tentou espantar a coruja, mas ela o ameaçou com o bico e continuou a atacar ferozmente o casaco.",
      "– Rúbeo! – chamou Harry em voz alta. – Tem uma coruja...",
      "– Pague a ela – resmungou Hagrid dentro do sofá.",
      "– Quê?",
      "– Ela quer receber o pagamento pela entrega do jornal. Procure nos bolsos.",
      "O casaco de Hagrid parecia ser feito só de bolsos – molhos de chaves, fichas de metal, rolinhos de barbante, balas de hortelã, saquinhos de chá... e, finalmente, Harry puxou um punhado de moedas estranhas.",
      "– Dê a ela cinco nuques – disse Hagrid, sonolento.",
      "– Nuques?",
      "– As moedinhas de bronze.",
      "Harry contou cinco moedinhas de bronze e a coruja esticou a perna para ele enfiar o dinheiro numa carteirinha de couro que trazia presa. Em seguida saiu voando pela janela aberta.",
      "Hagrid bocejou alto, sentou-se, espreguiçou-se.",
      "– É melhor nos despacharmos, Harry, temos muito o que fazer hoje, temos que ir a Londres comprar todo o seu material escolar."
    ]
  },
  "page44": {
    "left": [
      "Harry revirava as moedas mágicas para examiná-las. Acabara de pensar em uma coisa queo fez se sentir como se o balão da felicidade que havia dentro dele tivesse furado.",
      "– Hum... Hagrid?",
      "– Hum? – respondeu Rúbeo, calçando as enormes botas.",
      "– Não tenho dinheiro nenhum, e você ouviu tio Válter à noite passada, ele não vai pagar para eu aprender magia.",
      "– Não se preocupe com isso – disse Hagrid, coçando a cabeça enquanto se levantava. – Você acha que seus pais não lhe deixaram nada?",
      "– Mas se a casa foi destruída...",
      "– Eles não guardavam o ouro que tinham em casa, garoto! Não, nossa primeira parada vai ser em Gringotes. O banco dos bruxos. Coma uma salsicha, elas não são ruins frias, e eu não deixaria de comer uma fatia do seu bolo de aniversário.",
      "– Bruxos têm bancos?",
      "– Só este. Gringotes. É administrado por duendes.",
      "Harry deixou cair o pedaço de salsicha que tinha na mão.",
      "– Duendes?",
      "– É, é por isso que só um louco tentaria roubar o banco, é o que lhe digo. Nunca se meta com duendes, Harry. Gringotes é o lugar mais seguro do"
    ],
    "right": [
      "mundo para qualquer coisa que você queira guardar bem, com exceção de Hogwarts, talvez. Aliás, preciso mesmo ir a Gringotes. Para Dumbledore. Negócios de Hogwarts. – Hagrid se endireitou, orgulhoso. – Ele sempre me manda tratar de assuntos que acha importantes. Buscar você, pegar coisas em Gringotes, sabe que pode confiar em mim, entende? Apanhou tudo? Vamos, então.",
      "Harry seguiu Hagrid em direção ao rochedo. O céu estava bem claro agora e o mar cintilava ao sol. O barco que tio Válter alugara continuava lá, com muita água no fundo depois da tempestade.",
      "– Como foi que você chegou aqui? – perguntou Harry, procurando um segundo barco.",
      "– Voando – respondeu Hagrid.",
      "– Voando?",
      "– É... mas vamos voltar nisso aí. Não tenho permissão de usar mágica depois de apanhar você.",
      "Eles se acomodaram no barco, Harry ainda de olhos arregalados para Hagrid, tentando imaginá-lo voando.",
      "– Mas parece um desperdício remar – disse Hagrid, lançando a Harry um dos seus olhares de esguelha. – Se eu quisesse... hum... apressar um pouco as coisas, você se importaria de não dizer nada em Hogwarts?"
    ]
  },
  "page45": {
    "left": [
      "– Claro que não – falou Harry, ansioso para ver mais mágicas. Hagrid puxou outra vez o guarda-chuva cor-de-rosa, deu duas pancadinhas no lado do barco e eles dispararam em direção ao continente.",
      "– Por que só um louco tentaria roubar Gringotes? – perguntou Harry.",
      "– Feitiços... encantamentos – disse Hagrid desdobrando o seu jornal. – Dizem que há dragões guardando os cofres de segurança. E depois é preciso conhecer o caminho. Gringotes fica embaixo de Londres, centenas de quilômetros abaixo, entenda. Mais fundo que o metrô. Você morreria de fome tentando sair de lá, mesmo que conseguisse pôr as mãos em alguma coisa.",
      "Harry ficou sentado pensando no que ouvira enquanto Hagrid lia o jornal, O ProfetaDiário. Harry aprendera com o tio Válter que as pessoas gostavam de ser deixadas em paz quando faziam isso, mas era muito difícil, nunca tivera tantas perguntas para fazer na vida.",
      "– O Ministério da Magia anda aprontando as trapalhadas de sempre – resmungou Hagrid, virando a página.",
      "– Tem um ministro da Magia? – perguntou Harry antes que conseguisse se conter.",
      "– Claro. Queriam nomear Dumbledore ministro, é claro, mas ele nunca ia largar Hogwarts, então o velho Cornélio Fudge ficou com o cargo. Trapalhão como ele só. Por isso ele bombardeia Dumbledore com corujas, toda manhã,"
    ],
    "right": [
      "pedindo conselhos.",
      "– Mas o que é que o Ministério da Magia faz?",
      "– Bom, a principal tarefa é esconder dos trouxas que ainda existem bruxas e bruxos andando pelo país.",
      "– Por quê?",
      "– Por quê? Ora, Harry, todo o mundo ia querer solucionar os problemas com mágicas. Não, é melhor que nos deixem em paz.",
      "Nesse instante o barco bateu suavemente na parede do cais. Hagrid dobrou o jornal e eles subiram os degraus de pedra que levavam à rua.",
      "As pessoas que passavam olhavam muito para Hagrid enquanto os dois atravessaram a cidadezinha até a estação. Harry não podia culpá-los. Não só Hagrid era duas vezes mais alto do que todo o mundo, como também não parava de apontar para coisas absolutamente comuns como parquímetros e comentar em voz alta:",
      "– Está vendo isso, Harry? As coisas que esses trouxas inventam, hein?",
      "– Rúbeo – disse Harry, meio ofegante de correr para acompanhar o passo dele. – Você disse que há dragões em Gringotes?",
      "– Bem, é o que dizem – falou Hagrid. – Maneiro, eu gostaria de ter um dragão.",
      "– Você gostaria de ter um?"
    ]
  },
  "page46": {
    "left": [
      "– Sempre quis ter um desde pequeno, é aqui que vamos.",
      "Tinham chegado à estação. Haveria um trem para Londres dali a cinco minutos. Hagrid, que não entendia o dinheiro dos trouxas, como o chamava, entregou as notas a Harry para comprar as passagens.",
      "No trem as pessoas ficaram olhando ainda mais. Hagrid ocupou dois lugares e se pôs a tricotar uma coisa amarelo-canário que lembrava uma lona de circo.",
      "– Você guardou sua carta, Harry? – perguntou enquanto contava as malhas do tricô. Harry tirou o envelope de pergaminho do bolso.",
      "– Ótimo. Aí tem uma lista de tudo que você vai precisar. Harry desdobrou um segundo pedaço de papel em que não reparara na noite anterior e leu:",
      "-- COLOCAR UMA IMAGEM DA LISTA ESCOLAR --"
    ],
    "right": [
      
    ]
  },
  "page47": {
    "left": [
      "– Podemos comprar tudo isso em Londres? – perguntou-se Harry em voz alta.",
      "– Se você souber aonde ir – respondeu Hagrid.",
      "Harry nunca estivera em Londres antes. Hagrid, embora parecesse saber aonde ia, obviamente não estava acostumado a chegar lá pelos meios comuns. Ficou entalado na roleta do metrô e queixou-se em voz alta que os assentos eram demasiado pequenos e os trens demasiado lentos.",
      "– Não sei como os trouxas conseguem se arranjar sem mágica – disse, quando subiam uma escada rolante gasta que levava a uma rua movimentada com lojas dos dois lados.",
      "Hagrid era tão grande que abria caminho pela multidão sem esforço, Harry só precisava segui-lo de perto. Passaram por livrarias e lojas de música, lanchonetes e cinemas, mas nenhuma loja parecia vender varinhas mágicas. Aquela era apenas uma rua comum cheia de gente comum. Seria realmente possível que houvesse montes de ouro dos bruxos enterrados quilômetros abaixo dali? Haveria realmente lojas que vendessem livros de feitiços e vassouras? Não seria talvez uma grande peça que os Dursley tinham pregado? Se Harry não soubesse que os Dursley não tinham senso de humor, poderia ter tirado uma dessas conclusões; mas, por alguma razão, embora tudo que Hagrid tivesse dito até ali fosse inacreditável, Harry não podia deixar de confiar nele."
    ],
    "right": [
      "– É aqui – disse Hagrid parando. – O Caldeirão Furado. É um lugar famoso.",
      "Era um barzinho sujo. Se Hagrid não o tivesse apontado, Harry nem teria reparado que existia. As pessoas que passavam apressadas nem olhavam para aquele lado. Os olhos delas corriam da grande livraria a um lado à loja de discos no outro como se nem conseguissem verO Caldeirão Furado. Na verdade Harry teve a sensação muito estranha de que somente ele e Hagrid eram capazes de vê-lo. Antes que pudesse comentar isto, Hagrid o empurrou para dentro.",
      "Para um lugar famoso, o Caldeirão era muito escuro e miserável. Havia umas velhas sentadas a um canto, bebendo pequenos cálices de xerez. Uma delas fumava um longo cachimbo. Um homenzinho de cartola conversava com o velho dono do bar, que era bem careca e parecia uma noz viscosa. O zum-zum das conversas parou quando eles entraram. Todos pareciam conhecer Hagrid; acenaram e sorriram para ele, Tom apanhou um copo, perguntando:",
      "– O de sempre, Hagrid?",
      "– Não posso, Tom, estou a serviço de Hogwarts – disse Hagrid, dando uma palmada com a manzorra no ombro de Harry, o que fez os joelhos do garoto dobrarem.",
      "– Meu Deus! – exclamou Tom, fitando Harry. – É... será possível?",
      "O Caldeirão Furado repentinamente parou e fez-se um silêncio total."
    ]
  },
  "page48": {
    "left": [
      "– Valha-me Deus – murmurou o velho Tom. – Harry Potter... que honra.",
      "E saiu correndo de trás do balcão, precipitou-se para Harry e agarrou suas mãos, as lágrimas nos olhos.",
      "– Seja bem-vindo, Sr. Potter, seja bem-vindo.",
      "Harry não sabia o que dizer. Todos tinham os olhos nele. A velha com o cachimbo puxava o fumo sem se dar conta de que o cachimbo apagara. Hagrid sorria radiante.",
      "Logo houve um grande arrastar de cadeiras e no momento seguinte Harry se viu apertando as mãos de todos n’O Caldeirão Furado.",
      "– Dóris Crockford, Sr. Potter, não acredito que finalmente posso conhecê-lo.",
      "– Estou tão orgulhosa, Sr. Potter, tão orgulhosa.",
      "– Sempre quis apertar sua mão. Estou nas nuvens.",
      "– Encantado, Sr. Potter, nem sei lhe dizer o quanto, Diggle é o meu nome, Dédalo Diggle.",
      "– Já vi o senhor antes! – disse Harry, e a cartola de Diggle caiu de tanta excitação. – O senhor se curvou para mim uma vez numa loja.",
      "– Ele se lembra! – exclamou Dédalo Diggle, olhando todos à volta. – Vocês ouviram isso? Ele se lembra de mim!",
      "Harry apertou muitas mãos. Dóris Crockford não parava de voltar para um novo aperto."
    ],
    "right": [
      "Um rapaz pálido adiantou-se, muito nervoso. Um olho trêmulo.",
      "– Prof. Quirrell! – disse Hagrid. – Harry, o Prof. Quirrell vai ser um dos seus professores em Hogwarts.",
      "– P-P-Potter – gaguejou o Prof. Quirrell, apertando a mão de Harry –, n-n-em sei d-d-dizer que p-p-p-prazer enorme é c-c-conhecê-lo.",
      "– Que tipo de mágica o senhor ensina, Prof. Quirrell?",
      "– D-d-defesa C-c-ontra as Art-t-tes das T-t-trevas – murmurou o Prof. Quirrell, como se preferisse não pensar no assunto. – N-n-não que você p-p-precise, hein, Potter? – Ele riu nervoso. – V-v-você veio c-c-comprar o material, suponho? Tenho que c-c-comprar um livro n-n-novo sobre vampiros. – Parecia aterrorizado só de pensar.",
      "Mas os outros não queriam deixar o Prof. Quirrell ficar com Harry só para ele. Levou bem uns dez minutos para o menino se livrar de todos. Finalmente, Hagrid conseguiu se fazer ouvir naquela balbúrdia.",
      "– Precisamos nos apressar. Temos muitas compras a fazer. Vamos, Harry.",
      "Dóris Crockford apertou a mão de Harry uma última vez e eles passaram pelo bar e saíram num pequeno pátio murado, onde não havia nada exceto uma lata de lixo e um pouco de mato.",
      "Hagrid sorriu para Harry."
    ]
  },
  "page49": {
    "left": [
      "– Eu lhe falei, não foi? Falei que você era famoso. Até o professor Quirrell ficou tremendo de emoção de o conhecer, mas, em geral, ele está sempre tremendo.",
      "– Ele é sempre tão nervoso?",
      "– Ah, é. Coitado. Uma cabeça brilhante. Foi bem enquanto estudou em livros, mas quando tirou um ano para aprender na prática... Dizem que encontrou vampiros na Floresta Negra e teve um problema feio com uma feiticeira, nunca mais foi o mesmo. Tem pavor dos alunos, tem pavor da matéria que ensina, agora, cadê o meu guarda-chuva?",
      "Vampiros? Feiticeiras? A cabeça de Harry estava girando. Entrementes, Hagrid contava tijolos na parede por cima da lata de lixo.",
      "– Três para cima... dois para o lado... – murmurou. – Certo, chegue para trás, Harry.",
      "Ele bateu na parede três vezes com a ponta do guarda-chuva. E o tijolo que tocou estremeceu, então torceu-se. No meio apareceu um buraquinho, que se foi alargando cada vez mais. Um segundo depois se viram diante de um arco bastante grande até para Hagrid, um arco que abria para uma rua de pedras irregulares, serpeava e desaparecia de vista.",
      "– Bem-vindo – disse Hagrid – ao Beco Diagonal.",
      "Ele riu do espanto de Harry. Atravessaram o arco. Harry deu uma espiada"
    ],
    "right": [
      "rápida por cima do ombro e viu o arco encolher instantaneamente e virar uma parede sólida.",
      "O sol refulgia numa pilha de caldeirões à porta da loja mais próxima. Caldeirões – Todos os Tamanhos – Cobre, Latão, Estanho, Prata – Automexediço – Dobrável, dizia um letreiro acima.",
      "– É, você vai precisar de um – disse Hagrid –, mas temos de apanhar o seu dinheiro primeiro.",
      "Harry desejou ter oito olhos. Virava a cabeça para todo o lado enquanto caminhavam pela rua, tentando ver tudo ao mesmo tempo: as lojas, as coisas às portas, as pessoas fazendo compras. Uma mulher gorducha do lado de fora de uma farmácia abanou a cabeça quando passaram por ela e disse:",
      "– Fígado de dragão, dezessete sicles trinta gramas, eles endoidaram...",
      "Um pio baixo e suave veio de uma loja escura com um letreiro onde se lia “Empório de Corujas – douradas, das-torres, do campo, marrons e brancas”.",
      "Vários garotos mais ou menos da idade de Harry espremiam os narizes contra a vitrine que tinha vassouras.",
      "– Olhe – Harry ouviu um deles dizer –, a nova Nimbus 2000, mais veloz que nunca.",
      "Havia lojas que vendiam vestes, lojas que vendiam telescópios e estranhos instrumentos de prata que Harry nunca vira antes, janelas com pilhas de barris"
    ]
  },
  "page50": {
    "left": [
      "contendo baços de morcegos e olhos de enguias, pilhas mal equilibradas de livros de feitiços, penas de aves para escrever e rolos de pergaminhos, vidros de poções, globos de...",
      "– Gringotes – anunciou Hagrid.",
      "Tinham chegado a um edifício muito branco que se erguia acima das lojinhas. Parado diante das portas de bronze polido, usando um uniforme vermelho e dourado, havia...",
      "– É, é um duende – disse Hagrid baixinho, enquanto subiam os degraus de pedra branca atéo duende. Ele era uma cabeça mais baixo do que Harry. Tinha uma cara escura e inteligente, uma barba em ponta e, Harry reparou, mãos e pés muito compridos. O duende os cumprimentou com uma reverência quando entraram. Em seguida depararam com um segundo par de portas, desta vez de prata, onde havia gravado o seguinte:",
      "Entrem, estranhos, mas prestem atenção",
      "Ao que espera o pecado da ambição,",
      "Porque os que tiram o que não ganharam",
      "Terão é que pagar muito caro,",
     " Assim, se procuram sob o nosso chão",
      "Um tesouro que nunca enterraram,",
      "Ladrão, você foi avisado, cuidado,"
    ],
    "right": [
      "pois vai encontrar mais do que procurou.",
      "– Não te disse? Só um louco tentaria roubar o banco – lembrou Hagrid.",
      "Dois duendes se curvaram quando eles passaram pelas portas de prata e desembocaram em um grande saguão de mármore. Havia mais de cem duendes sentados em banquinhos altos atrás de um longo balcão, escrevendo em grandes livros-caixas, pesando moedas em balanças de latão, examinando pedras preciosas com óculos de joalheiro. Havia ao redor do saguão portas demais para contar, e outros tantos duendes acompanhavam as pessoas que entravam e saíam por elas. Hagrid e Harry se dirigiram ao balcão.",
      "– Bom-dia – disse Hagrid a um duende desocupado. – Viemos sacar algum dinheiro do cofre do Sr. Harry Potter.",
      "– O senhor tem a chave?",
      "– Tenho em algum lugar – disse Hagrid e começou a esvaziar os bolsos em cima do balcão, espalhando um punhado de biscoitos de cachorro mofados em cima do livro-caixa do duende. O duende franziu o nariz. Harry observou o duende do lado direito pesar um monte de rubis do tamanho de carvões em brasa.",
      "“Achei!”, exclamou Hagrid finalmente, mostrando uma chavinha de ouro.",
      "O duende examinou-a cuidadosamente.",
      "– Parece estar em ordem."
    ]
  },
  "page51": {
    "left": [
      "– E tenho aqui também uma carta do professor Dumbledore – falou Hagrid com ar importante, tirando-a do bolso do casaco. – É sobre Você-Sabe-O-Quê que está no cofre setecentos e treze.",
      "O duende leu a carta com atenção.",
      "– Muito bem! – falou, devolvendo a carta a Hagrid. – Vou mandar alguém levá-lo aos dois cofres. Grampo!",
      "Grampo era outro duende. Depois que Hagrid enfiou todos os biscoitos de cachorro de volta nos bolsos, ele e Harry acompanharam Grampo a uma das portas que havia no saguão.",
      "– O que é o Você-Sabe-O-Quê no cofre setecentos e treze? – perguntou Harry.",
      "– Não posso lhe contar – respondeu Hagrid, misterioso. – Muito secreto. Negócios de Hogwarts. Dumbledore me confiou. Meu emprego vale mais do que a vontade de lhe contar.",
      "Grampo segurou a porta aberta para eles passarem. Harry, que esperara mais mármore, surpreendeu-se. Encontravam-se em uma passagem estreita de pedra, iluminada por archoteschamejantes. Era uma descida íngreme, em que havia pequenos trilhos. Grampo assobiou e um vagonete disparou pelos trilhos em sua direção. Eles embarcaram – Hagrid com alguma dificuldade – e partiram."
    ],
    "right": [
      "A princípio eles apenas viajaram em alta velocidade por um labirinto de passagens cheias de curvas. Harry tentou memorizar, esquerda, direita, direita, esquerda, em frente no entroncamento, direita, esquerda, mas era impossível. O vagonete barulhento parecia conhecer o caminho, porque Grampo não o estava dirigindo.",
      "Os olhos de Harry ardiam no ar frio que passava rápido por eles, mas mantinha-os bem abertos. Uma vez, ele pensou ter visto uma labareda no fim da passagem e se virou para conferir se era um dragão, mas foi tarde demais – eles mergulharam ainda mais fundo, passaram por um lago subterrâneo onde se acumulavam no teto e no chão enormes estalactites e estalagmites.",
      "– Eu nunca sei – gritou Harry para Hagrid poder ouvi-lo – qual é a diferença entre uma estalagmite e uma estalactite.",
      "– Estalagmite tem um “m” – disse Hagrid. – E não me faça perguntas agora, acho que vou enjoar.",
      "Ele realmente estava muito verde e quando o vagonete afinal parou ao lado de uma portinhola na passagem, Hagrid saltou e precisou se apoiar na parede para os joelhos pararem de tremer.",
      "Grampo destrancou a porta. Saiu uma grande nuvem de fumaça verde e enquanto ela se dissipava, Harry ficou sem respirar. Dentro havia montes de moedas de ouro. Colunas de prata. Pilhas de pequenos nuques de bronze."
    ]
  },
  "page52": {
    "left": [
      "– É tudo seu – sorriu Hagrid.",
      "Tudo de Harry – era inacreditável. Os Dursley com certeza não sabiam da existência daquilo ou teriam tirado tudo mais rápido do que uma piscadela. Quantas vezes tinham se queixado do quanto lhes custava criar Harry? E durante todo aquele tempo havia uma pequena fortuna que lhe pertencia, enterrada no subsolo de Londres.",
      "Hagrid ajudou Harry a guardar um pouco do dinheiro em uma saca.",
      "– As moedas de ouro são galeões – explicou ele. – Dezessete sicles de prata fazem um galeão e vinte e nove nuques fazem um sicle, é bem simples. Certo, isto deverá ser suficiente para uns dois períodos letivos, guardaremos o resto bem guardado para você. – Hagrid virou-se para Grampo. – O cofre setecentos e treze agora, por favor, e será que podemos ir mais devagar?",
      "– Só tem uma velocidade – falou Grampo.",
      "Viajaram mais para o fundo agora e ganharam velocidade. O ar foi se tornando cada vez mais frio enquanto disparavam pelas curvas fechadas.",
      "Sacolejavam por uma ravina subterrânea e Harry debruçou-se para um lado para tentar ver o que havia no fundo, mas Hagrid gemeu e o puxou para trás pelo cangote.",
      "O cofre setecentos e treze não tinha fechadura.",
      "– Para trás – disse Grampo com ar de importância. Alisou a porta devagarinho"
    ],
    "right": [
      "com o seu dedo comprido e ela simplesmente se dissolveu.",
      "– Se alguém que não fosse um duende de Gringotes tentasse fazer o mesmo, seria engolido pela porta e ficaria preso lá dentro – explicou Grampo.",
      "– Com que frequência você vem ver se tem alguém lá dentro? – perguntou Harry.",
      "– Uma vez a cada dez anos – disse Grampo, com um sorriso maldoso.",
      "Devia haver alguma coisa realmente extraordinária nesse cofre de segurança máxima, Harry tinha certeza, e se curvou para a frente pressuroso, esperando ver no mínimo joias fabulosas – mas no primeiro momento achou que estava vazio. Depois notou um embrulhinho encardido no chão. Hagrid apanhou-o e o guardou muito bem no casaco. Harry tinha muita vontade de saber o que era, mas sentia que era melhor não perguntar.",
      "– Vamos, vamos voltar para esse vagonete infernal, e não fale comigo no caminho de volta, é melhor eu ficar de boca fechada – recomendou Hagrid.",
      "Depois de mais uma viagem no vagonete descontrolado, eles chegaram à claridade do sol do lado de fora de Gringotes. Harry não sabia aonde correr primeiro agora que tinha uma saca cheia de dinheiro. Não precisava saber quantos galeões perfaziam uma libra para saber que estava carregando mais dinheiro do que jamais tivera na vida inteira – mais dinheiro até do que Duda jamais tivera."
    ]
  },
  "page53": {
    "left": [
      "– Vamos comprar logo o seu uniforme – falou Hagrid, indicando com a cabeça a loja Madame Malkin – Roupas para Todas as Ocasiões. – Escute aqui, Harry, você se importa se eu der uma corrida n’O Caldeirão Furado para tomar um tônico? Detesto esses vagonetes de Gringotes. – Ele realmente parecia meio enjoado, por isso Harry entrou na loja Madame Malkin sozinho, um pouco nervoso.",
      "Madame Malkin era uma bruxa baixa, gorda e sorridente, toda vestida de lilás.",
      "– Hogwarts, querido? – perguntou quando Harry começou a falar. – Tenho tudo aqui. Para falar a verdade, tem outro rapazinho agora ajustando uma roupa.",
      "Nos fundos da loja, um garoto de rosto pálido e pontudo estava em pé em cima de um banquinho enquanto uma segunda bruxa encurtava suas compridas vestes pretas. Madame Malkin colocou Harry num banquinho ao lado do outro, enfiou-lhe uma veste comprida pela cabeça e começou a marcar a bainha na altura certa.",
      "– Alô – cumprimentou o garoto. – Hogwarts também?",
      "– É – confirmou Harry.",
      "– Meu pai está na loja ao lado comprando meus livros e minha mãe está mais adiante procurando varinhas – disse o garoto. Tinha uma voz de tédio,"
    ],
    "right": [
      "arrastada. – Depois vou levar os dois para dar uma olhada nas vassouras de corridas. Não vejo por que os alunos de primeira série não podem ter vassouras individuais. Acho que vou obrigar papai a me comprar uma e vou contrabandeá-la para a escola às escondidas.",
      "O garoto lhe lembrou muito o Duda.",
      "– Você tem vassoura? – perguntou o garoto.",
      "– Não.",
      "– Sabe jogar quadribol?",
      "– Não – respondeu novamente Harry, perguntando-se que diabo seria esse tal de quadribol.",
      "– Eu sei, meu pai falou que vai ser um crime se não me escolherem para jogar pela minha casa, e sou obrigado a dizer que concordo. Já sabe em que casa você vai ficar?",
      "– Não – respondeu Harry, sentindo-se a cada minuto mais idiota.",
      "– Bom, ninguém sabe mesmo até chegar lá, não é, mas sei que vou ficar na Sonserina, toda a nossa família ficou lá, imagine ficar na Lufa-Lufa, acho que eu saía da escola, você não?",
      "– Hum-hum – concordou Harry, desejando que pudesse responder algo um pouquinho maisinteressante."
    ]
  },
  "page54": {
    "left": [
      "– Caramba, olha aquele homem! – falou o garoto de repente, indicando com a cabeça a vitrine. Rúbeo estava parado diante dela, rindo para Harry e apontando para dois grandes sorvetes para explicar que não podia entrar.",
      "– É o Rúbeo – disse Harry, contente por saber alguma coisa que o garoto não sabia. – Ele trabalha em Hogwarts.",
      "– Ah, ouvi falar dele. É uma espécie de empregado, não é?",
      "– É o guarda-caça – explicou Harry. A cada segundo gostava menos do garoto.",
      "– É, isso mesmo. Ouvi falar que é uma espécie de selvagem. Mora num barraco no terreno da escola e de vez em quando toma um pileque, tenta fazer mágicas e acaba tocando fogo na cama.",
      "– Acho que ele é brilhante – retorquiu Harry com frieza.",
      "– Acha, é? – disse o garoto com um leve desdém. – Por que é que ele está acompanhando você? Onde estão os seus pais?",
      "– Estão mortos – respondeu Harry secamente. Não tinha muita vontade de alongar o assunto com esse garoto.",
      "– Ah, lamento – disse o outro, sem parecer lamentar nada. – Mas eram do nosso povo, não eram?",
      "– Eram bruxos, se é isso que você está perguntando"
    ],
    "right": [
      "– Eu realmente acho que não deviam deixar outro tipo de gente entrar, e você? Não são iguais a nós, nunca foram educados para conhecer o nosso modo de viver. Alguns nunca sequer ouviram falar de Hogwarts até receberem a carta, imagine. Acho que deviam manter a coisa entre as famílias de bruxos. Por falar nisso, como é o seu sobrenome?",
      "Mas antes que Harry pudesse responder, Madame Malkin anunciou:",
      "– Terminei com você, querido. – E Harry, nada frustrado com a desculpa para interromper a conversa com o garoto, pulou do banquinho para o chão.",
      "– Bom, vejo você em Hogwarts, suponho – disse o garoto de voz arrastada.",
      "Harry ficou muito quieto enquanto comia o sorvete que Hagrid trouxera (chocolate e amora com nozes picadas).",
      "– Que foi? – perguntou Hagrid.",
      "– Nada – mentiu Harry.",
      "Eles pararam para comprar pergaminho e penas. Harry se animou um pouco quando descobriu um vidro de tinta que mudava de cor enquanto a pessoa escrevia. Quando saíram da loja, perguntou:",
      "– Rúbeo, o que é quadribol?",
      "– Caramba, Harry, vivo me esquecendo que você não sabe quase nada... raios, não saber o que é quadribol!",
      "– Não faça eu me sentir pior. – E contou a Hagrid sobre o garoto pálido na"
    ]
  },
  "page55": {
    "left": [
      "loja de Madame Malkin.",
      "“... e ele disse que nem deviam permitir a gente que pertence à família de trouxas...”",
      "– Você não pertence a uma família de trouxas. Se ele soubesse quem você é... ele cresceu sabendo o seu nome se os pais dele forem bruxos. Você viu o pessoal n’O Caldeirão Furado. Em todo o caso, o que é que ele sabe das coisas, alguns dos melhores bruxos que já conheci vinham de uma longa linhagem de trouxas. Veja a sua mãe! Veja só quem é irmã dela!",
      "– Então, o que é quadribol?",
      "– É o nosso esporte. Esporte de bruxos. É como o futebol no mundo dos trouxas. Todos praticam quadribol. A gente joga no ar montado em vassouras com quatro bolas. É meio difícil explicar as regras.",
      "– E o que são Sonserina e Lufa-Lufa?",
      "– Casas na escola. São quatro. Todo mundo diz que Lufa-Lufa só tem panacas, mas...",
      "– Aposto que estou na Lufa-Lufa – disse Harry deprimido.",
      "– É melhor a Lufa-Lufa do que a Sonserina – sentenciou Hagrid, misterioso. – Não tem um único bruxo nem uma única bruxa desencaminhados que não tenham passado por Sonserina. Você-Sabe-Quem foi um deles.",
      "– Vol... desculpe... Você-Sabe-Quem esteve em Hogwarts?"
    ],
    "right": [
      "– Há muitos e muitos anos.",
      "Eles compraram os livros escolares de Harry em uma loja chamada Floreios e Borrões, onde as prateleiras estavam abarrotadas até o teto com livros do tamanho de paralelepípedos encadernados em couro, livros do tamanho de selos postais com capas de seda; livros cobertos de símbolos curiosos e alguns livros sem nada. Até Duda, que nunca lia nada, teria ficado doido para pôr as mãos em alguns desses livros. Hagrid quase teve de arrastar Harry para longe do Pragas e Contrapragas (Encante os seus amigos e confunda os seus inimigos com as últimas vinganças: perda de cabelos, pernas bambas, língua presa e muitas, muitas mais) do Prof. Vindicto Viridiano.",
      "– Eu estava tentando descobrir como rogar uma praga para o Duda.",
      "– Não vou dizer que não é uma boa ideia, mas você não pode usar mágica no mundo dos trouxas a não ser em situações muito especiais – disse Hagrid. – De qualquer modo, você ainda não poderia lançar nenhuma dessas pragas, vai precisar de muito estudo antes de chegar a esse nível.",
      "Hagrid não deixou Harry comprar um caldeirão de ouro maciço, tampouco (“Diz estanho na sua lista”), mas compraram uma balança bonita para pesar os ingredientes das poções e um telescópio desmontável de latão. Visitaram a farmácia, que era bem fascinante para compensar seu cheiro horrível, uma mistura de ovo estragado e repolho podre. Havia no chão barricas de coisas"
    ]
  },
  "page56": {
    "left": [
      "viscosas, frascos com ervas, raízes secas e pós coloridos cobriam as paredes, feixes de penas, fieiras de dentes e garras retorcidas pendiam do teto. Enquanto Hagrid pedia ao homem atrás do balcão um conjunto de ingredientes básicos para preparar poções para Harry, o próprio Harry examinava chifres de prata de unicórnios, a vinte e um galeões cada, e minúsculos olhos faiscantes de besouros (cinco nuques uma concha).",
      "Ao saírem da farmácia, Hagrid verificou a lista de Harry mais uma vez.",
      "– Só falta a varinha. Ah é, e ainda não comprei o seu presente de aniversário.",
      "Harry sentiu o rosto corar.",
      "– Você não precisa...",
      "– Eu sei que não preciso. Vamos fazer o seguinte, vou comprar um bicho para você. Não vai ser sapo, os sapos saíram de moda há muitos anos, todo mundo ia rir de você, e não gosto de gatos, eles me fazem espirrar. Vou-lhe comprar uma coruja. Todos os garotos querem corujas, são muito úteis, levam cartas e tudo o mais.",
      "Vinte minutos depois, eles saíram do Empório de Corujas, que era escuro e cheio de ruídos e brilhos e olhos que cintilavam como joias. Harry agora carregava uma grande gaiola comuma bela coruja branca como a neve, que dormia profundamente, a cabeça debaixo da asa. Ele não parava de agradecer, parecia até o Prof. Quirrell."
    ],
    "right": [
      "– Não tem do quê – respondia Hagrid, rouco. – Acho que você nunca ganhou muitos presentes dos Dursley. Agora só falta Olivaras, a única loja de varinhas, Olivaras, e você precisa ter a melhor varinha do mundo.",
      "Uma varinha mágica... era realmente o que Harry andara desejando.",
      "A última loja era estreita e feiosa. Letras de ouro descascadas sobre a porta diziam Olivaras: Artesãos de Varinhas de Qualidade desde 382 a.C. Havia uma única varinha sobre uma almofada púrpura desbotada, na vitrine empoeirada.",
      "Um sininho tocou em algum lugar no fundo da loja quando eles entraram. Era uma lojinha mínima, vazia, exceto por uma única cadeira alta e estreita em que Hagrid se sentou para esperar. Harry teve uma sensação esquisita como se tivesse entrado em uma biblioteca muito exclusiva; engoliu um monte de perguntas novas que tinham acabado de lhe ocorrer e ficou espiando os milhares de caixas estreitas arrumadas com cuidado até o teto. Por alguma razão, sentiu um arrepio na nuca. A própria poeira e o silêncio ali pareciam retinir com uma magia secreta.",
      "– Boa-tarde – disse uma voz suave. Harry se assustou. Hagrid devia ter-se assustado também, porque se ouviu um rangido alto e ele se levantou rapidamente da cadeira alta e estreita."
    ]
  },
  "page57": {
    "left": [
      "Havia um velho parado diante deles, os olhos grandes e muito claros brilhando como duas luas na penumbra da loja.",
      "– Alô – disse Harry sem jeito.",
      "– Ah, sim – disse o homem. – Sim, sim. Achei que ia vê-lo em breve. Harry Potter. – Não era uma pergunta. – Você tem os olhos de sua mãe. Parece que foi ontem que ela esteve aqui, comprando a primeira varinha. Vinte e seis centímetros de comprimento, farfalhante, feita de salgueiro. Uma boa varinha para encantamentos.",
      "O Sr. Olivaras chegou mais perto de Harry. Harry desejou que ele piscasse. Aqueles olhos prateados lhe davam um pouco de medo.",
      "– Já o seu pai deu preferência a uma varinha de mogno. Vinte e oito centímetros. Flexível. Um pouco mais de poder e excelente para transformações. Bom, digo que seu pai deu preferência, na realidade é a varinha que escolhe o bruxo, é claro.",
      "O Sr. Olivaras chegara tão perto que ele e Harry estavam quase encostando os narizes. Harry viu-se refletido naqueles olhos.",
      "– E foi aí que...",
      "O Sr. Olivaras tocou a cicatriz feita pelo relâmpago na testa de Harry com um dedo branco e longo."
    ],
    "right": [
      "– Lamento dizer que vendi a varinha que fez isso – disse ele suavemente. – Trinta e cinco centímetros. Nossa. Uma varinha poderosa, muito poderosa nas mãos erradas... Bom, se eu tivesse sabido o que a varinha ia sair por aí fazendo...",
      "Ele sacudiu a cabeça e então, para alívio de Harry, viu Hagrid.",
      "– Hagrid! Hagrid, Hagrid! Que bom ver você de novo... Carvalho, quarenta centímetros, meio mole, não era?",
      "– Era, sim senhor.",
      "– Boa varinha, aquela. Mas suponho que a tenham partido ao meio quando o expulsaram? –disse o Sr. Olivaras, repentinamente sério.",
      "– Hum... partiram, é verdade – disse Hagrid, arrastando os pés. – Mas ainda guardo os pedaços – acrescentou animado.",
      "– Mas você não os usa? – perguntou o Sr. Olivaras, severo.",
      "– Ah, não senhor – respondeu depressa Hagrid. Harry reparou que ele apertou o guarda-chuva cor-de-rosa com força ao responder.",
      "– Hum – resmungou o Sr. Olivaras, lançando um olhar penetrante a Hagrid. – Bom, agora, Sr. Potter, vamos ver. – E tirou uma longa fita métrica com números prateados do bolso. – Qual é o braço da varinha?",
      "– Hum, bom, sou destro – respondeu Harry.",
      "– Estique o braço. Isso. – Ele mediu Harry do ombro ao dedo, depois do pulso"
    ]
  },
  "page58": {
    "left": [
      "ao cotovelo, do ombro ao chão, do joelho à axila e ao redor da cabeça. Enquanto media, disse: – Toda varinha Olivaras tem o miolo feito de uma poderosa substância mágica, Sr. Potter. Usamos pelos de unicórnio, penas de cauda de fênix e cordas de coração de dragão. Não há duas varinhas Olivaras iguais, como não há unicórnios, dragões nem fênix iguais. E é claro, o senhor jamais conseguirá resultados tão bons com a varinha de outro bruxo.",
      "Harry de repente percebeu que a fita métrica, que o media entre as narinas, estava medindo sozinha. O Sr. Olivaras andava rapidamente em volta das prateleiras, descendo caixas.",
      "– Já chega – falou, e a fita métrica afrouxou e caiu formando um montinho no chão. – Certo, então, Sr. Potter. Experimente esta. Faia e corda de coração de dragão. Vinte e três centímetros. Boa e flexível. Apanhe e experimente.",
      "Harry apanhou a varinha e (sentindo-se bobo) fez alguns movimentos com ela, mas o Sr. Olivaras a tirou de sua mão quase imediatamente.",
      "– Bordo e pena de fênix. Dezoito centímetros. Bem elástica. Experimente.",
      "Harry experimentou – mas mal erguera a varinha quando, mais uma vez, o Sr. Olivaras a tirou de sua mão.",
      "– Não, não. Tome, ébano e pelo de unicórnio, vinte e dois centímetros, flexível. Vamos, vamos, experimente."
    ],
    "right": [
      "Harry experimentou. E experimentou. Não fazia ideia do que é que o Sr. Olivaras estava esperando. A pilha de varinhas experimentadas estava cada vez maior em cima da cadeira alta e estreita, mas, quanto mais varinhas o Sr. Olivaras tirava das prateleiras, mais feliz parecia ficar.",
      "– Freguês difícil, hein? Não se preocupe, vamos encontrar a varinha perfeita para o senhor em algum lugar, estou em dúvida, agora... é, por que não?, uma combinação incomum, azevinho e pena de fênix, vinte e oito centímetros, boa e maleável.",
      "Harry apanhou a varinha. Sentiu um repentino calor nos dedos. Ergueu a varinha acima da cabeça, baixou-a cortando o ar empoeirado com um zunido, e uma torrente de faíscas douradas e vermelhas saíram da ponta como um fogo de artifício, atirando fagulhas luminosas que dançavam nas paredes. Hagrid gritou entusiasmado e bateu palmas e o Sr. Olivaras exclamou:",
      "– Bravo! Mesmo, ah, muito bom. Ora, ora, ora... que curioso... curiosíssimo...",
      "Repôs a varinha de Harry na caixa e embrulhou-a em papel pardo, ainda resmungando:",
      "– Curioso... curioso...",
      "– O senhor me desculpe – disse Harry –, mas o que é curioso?",
      "O Sr. Olivaras encarou Harry com aqueles olhos claros.",
      "– Lembro-me de cada varinha que vendi, Sr. Potter. De cada uma. Acontece"
    ]
  },
  "page59": {
    "left": [
      "que a fênix cuja pena está na sua varinha produziu mais uma pena, apenas mais uma. É muito curioso que o senhor tenha sido destinado para esta varinha porque a irmã dela, ora, a irmã dela produziu a sua cicatriz.",
      "Harry engoliu em seco.",
      "– É, tinha trinta e quatro centímetros. Puxa. É realmente curioso como essas coisas acontecem. A varinha escolhe o bruxo, lembre-se... Acho que podemos esperar grandes feitos do senhor, Sr. Potter... Afinal, Aquele-Que-Não-Se-Deve-Nomear realizou grandes feitos, terríveis, sim, mas grandes.",
      "Harry estremeceu. Não tinha muita certeza se gostava do Sr. Olivaras. Pagou sete galeões pela varinha e o Sr. Olivaras curvou-se à saída deles.",
      "O sol de fim de tarde quase chegara ao horizonte quando Harry e Hagrid refizeram o caminho para sair do Beco Diagonal, atravessar a parede e passar novamente pelo Caldeirão Furado, agora vazio. Harry não disse uma palavra enquanto caminhavam pela rua; nem ao menos reparou quantas pessoas se boquiabriam para eles no metrô, carregados que estavam com todos aqueles pacotes de formatos esquisitos, a coruja branca adormecida no colo de Harry. Subiram a escada rolante para a estação de Paddington; Harry só percebeu onde estavam quando Hagrid bateu em seu ombro.",
      "– Temos tempo para comer alguma coisa antes de o trem sair – falou.",
      "Comprou um hambúrguer para Harry e se sentaram em bancos de plástico"
    ],
    "right": [
      "para comê-los. Harry não parava de olhar a toda volta. Por alguma razão tudo parecia tão estranho.",
      "– Você está bem, Harry? Está muito calado – comentou Hagrid.",
      "Harry não tinha muita certeza de poder explicar. Tivera o melhor aniversário de sua vida, porém... e mastigava o hambúrguer, tentando encontrar as palavras.",
      "– Todo o mundo acha que sou especial – disse finalmente. – Todas aquelas pessoas no Caldeirão Furado, o Prof. Quirrell, o Sr. Olivaras... mas eu não conheço nadinha de mágica. Como podem esperar grandes feitos de mim? Sou famoso e nem ao menos me lembro o porquê. Não sei o que aconteceu quando Vol... desculpe... quero dizer, na noite que meus pais morreram.",
      "Hagrid se debruçou sobre a mesa. Por trás da barba e das sobrancelhas desgrenhadas tinha um sorriso bondoso.",
      "– Não se preocupe, Harry. Você vai aprender bem depressa. Todos começam pelo começo em Hogwarts, você vai se dar bem. Seja você mesmo. Sei que é difícil. Você vai ser discriminado e isso é muito duro. Mas vai se divertir a valer em Hogwarts. Eu me diverti; e ainda me divirto, para dizer a verdade.",
      "Hagrid ajudou Harry a embarcar no trem que o levaria de volta aos Dursley, então lhe entregou um envelope."
    ]
  },
  "page60": {
    "left": [
      "– A sua passagem para Hogwarts. Primeiro de setembro, na estação de King’s Cross, está tudo na passagem. Qualquer problema com os Dursley, me mande uma carta pela coruja, ela saberá onde me encontrar... Vejo você em breve, Harry.",
      "O trem parou na estação. Harry queria ficar espiando Hagrid até ele desaparecer de vista; levantou-se, espremeu o nariz contra o vidro da janela, mas quando piscou os olhos Hagrid tinha desaparecido."
    ],
    "right": [
      
    ]
  },
  "page61": {
    "left": [
      
    ],
    "right": [
      
    ]
  },
  "page62": {
    "left": [
      
    ],
    "right": [
      
    ]
  }
}